[
    {
        "word": "Accident",
        "description": "Grossesse non désirée. Exemples : \"La fille de Toine, elle a eu l'accident.\""
    },
    {
        "word": "Acroire",
        "description": "gober, prendre pour argent comptant. Exemples : \"Qu'est-ce que tu veux encore me faire acroire, bouche ?\""
    },
    {
        "word": "Adessias (Prov.).",
        "description": "Au revoir. Exemples : \"Allez, adessias collégue et à demain !\""
    },
    {
        "word": "Adieu (Prov. ).",
        "description": "Bonjour. Exemples : \"Adieu, jeune! Oh, t'ias coupé les cheveux ?\""
    },
    {
        "word": "Agachon",
        "description": "Poste de chasse. Etre à l'agachon, c'est être à l'affût. Exemples : \"J'étais à l'agachon quand le gonze est sorti du bar comme un avion.\""
    },
    {
        "word": "Agassins",
        "description": "Cor au Pied. par extension, les pieds eux-mêmes. Exemples : \"J'ai les agassins tout gonfles à force de marcher avé ces nèbus !\""
    },
    {
        "word": "Aganter",
        "description": "Attraper. Exemples : \"On s'est fait aganter par le patron.\""
    },
    {
        "word": "Aï",
        "description": "âne (associé généralement à \"tronche\" ou \"teste\") Exemples : \"Oh, teste d'aï, écoute un peu quand je te parle !\""
    },
    {
        "word": "Alibofis",
        "description": "attributs virils. De aliboufier (bot.), autre nom du Styrax Exemples : \"Un coup de genou dans les alibofis, ça calme.\""
    },
    {
        "word": "Allude",
        "description": "fourmi ailée Exemples : \"A l'automne, on voit plein d'alludes dans la colline\""
    },
    {
        "word": "Amandons",
        "description": "1) Asocier à \"se geler\", marque de froid intense. 2) Associé à l'auxiliaire \"avoir\", marque de dépit ou de colère . (syn. fr. les glandes). Exemples : \"Avé ce mistralet, on se gèle les amandons.\"\"Hier j'ai plié la Golf de mon frère dans la Gineste, alors, forcément, il a les amandons.\""
    },
    {
        "word": "Anchois",
        "description": "1) Associé à \"yeux\", signe de grosse fatigue 2) Associé à \"cul\", signe de grande chance. Exemples : \"Néné, quand il sort en boite, le lendemain, il a les yeux bordés d'anchois.\"\"Je joue plus l'apéro avec toi, t'ias le cul trop bordé d'anchois !\""
    },
    {
        "word": "Andolfi",
        "description": "Personnage immaginaire ayant, semble-t-il, vécu à Paris dans une époque lointaine. Exemples : \"Oh, t'ias été à Paris ? T'ias pas vu l'Andolphi ? Bé alors, c'est qu'il est mort...\""
    },
    {
        "word": "Aplati",
        "description": "Sandwich écrasé ... avec ce qu'on veut dedans. Syn. : Pannini Exemples : \"Allez zou, j'ai faim. Viens, on va se taper un aplati.\""
    },
    {
        "word": "Api",
        "description": "Céleri. Uniquement dans l'expression moqueuse \" tronche d'api \". Peut-être plus ou moins amical. Exemples : \"Oh tronche d'àpi, c'est mon verre , pas le tien !\"\"Regarde le, cette tronche d'api, qui prend le couloir des bus.\""
    },
    {
        "word": "Arapède",
        "description": "Patelle. Par extension, personne collante. Exemples : \"Depuis hier, il me suis partout. C'est une vrai arapède.\""
    },
    {
        "word": "Argeras",
        "description": "(ou Argelas) : Ajonc épineux. Exemples : \"En descendant de la restanque, il s'est estramassé dans les argeras. Il était tout grafignié.\""
    },
    {
        "word": "Arranger (s')",
        "description": "1) remetre ses habits en ordre. 2) se battre Exemples : \"Arrange toi un peu avant de rentrer dans le magasin, tu me fais honte.\"\"Viens, on sort et on s'arrange !\""
    },
    {
        "word": "Ase",
        "description": "(Prov.) Ane Exemples : \"Ne me dis pas que t'ias oublié les clés.... Mais quel ase !\""
    },
    {
        "word": "Assurer",
        "description": "Ne pas faire l'idiot, ne pas commettre d'impair. par extension, faire les choses comme il faut, être dans le coup. Au baby-foot, technique de but. Exemples : \"Oh assure, ne mets pas cette chemise. Tu veux me mettre la honte ou quoi !\"\"La Béhème, ça assure !\"\"Si vous assurez à chaque balle, je joue plus au baby avec vous...\""
    },
    {
        "word": "Autrement",
        "description": "Sinon. Exemples : \"Et autrement, ça va ?\""
    },
    {
        "word": "Avancer (s')",
        "description": "se hâter. Exemples : \"Avancez-vous un peu, que tout le monde va nous passer devant !\""
    },
    {
        "word": "Babarotte",
        "description": "mauvaise lanterne Exemples : \"Les phares de ta caisse, c'est des vrais babarottes\""
    },
    {
        "word": "Babi",
        "description": "Italien Exemples : \"Ahi... t'ias acheté le costume en question. On te dirait un babi...\""
    },
    {
        "word": "Babouatte",
        "description": "Poisson à la bouche toujours ouverte. par extenion: fanfaron Exemples : \"Tais-toi, babouatte ! Tu me prends pour un anglais ou quoi ?\""
    },
    {
        "word": "Baccala",
        "description": "Individu très maigre. Exemples : \"Avé tout ce que tu manges, t'ies un vrai baccala. Je le comprend pas.\""
    },
    {
        "word": "Baceù",
        "description": "Grosse baffe. A l'origine le baceù était le battoir des lavandières. Exemples : \"Si tu réponds encore, je te colle un baceù\""
    },
    {
        "word": "Bada",
        "description": "Bonus de produit en cadeau lors d'un achat (le cadeau peut même être réclamé). Exemples : \"Mettez-moi 6 douzaines d'oursins ... et n'oubliez pas le bada, qué !\""
    },
    {
        "word": "Bader",
        "description": "Regarder bouche bée avec insistance et intérêt. A donné \"badaud\" en français. Exemples : \"Depuis une heure, il arrête pas de bader la gonzesse avé le maillot rose.\""
    },
    {
        "word": "Bafis",
        "description": "Moustaches. Exemples : \"Oh tu te laisses venir les bafis ? Tu veux ressembler à d'Artagnan\""
    },
    {
        "word": "Balalin-balalan",
        "description": "de fil en aiguille Exemples : \"On a été à la Plaine, et puis à Noailles et balalin-balalan, on s'est retrouvé au port.\""
    },
    {
        "word": "Balayure",
        "description": "Poubelles. Exemples : \"En allant au pain, descends la balayure.\""
    },
    {
        "word": "Balès",
        "description": "Costaud. Le terme a été francisé en \"balèze\" ou \"balaise\" Exemples : \"Le frère de Dédé C'est un drôle de balès, il fait plus de 120 kg\".\"La dictée, elle était balès. J'ai fait au moins 30 fautes\""
    },
    {
        "word": "Balletti",
        "description": "Bal, Fête de village, par extension boite de nuit. Exemples : \"Viens avec nous Samedi! On va au balletti...\""
    },
    {
        "word": "Ballon",
        "description": "Football. 1) Aller au ballon : jouer au foot. 2) Par extension : aller au stade (vélodrome, bien sur !). Exemples : \"Le petit, le Mercredi, il va au ballon.\"\"Quand on va au ballon avec Loule, on a les places vi-aï-pi, à cause que son frère, il travaille à la Mairie\""
    },
    {
        "word": "Banaste",
        "description": "1) Grand panier en osier. 2) Quelqu'un de lourd. Exemples : \"Aide moi, vaï ! Prends la banaste des légumes, je fatigue\"\"Tais-toi, banaste, tu m'escagasse !\""
    },
    {
        "word": "Bancaou",
        "description": "Terrain remblayé et aplani, soutenu grâce à un muret de pierres sèches, pour la culture à flanc de colline. Syn :Restanques Exemples : \"Dans les bancaous du haut, y avait des oliviers autrefois.\""
    },
    {
        "word": "Barigoule",
        "description": "Braisé et/ou farci. Exemples : \"Les artichauts en barigoule de ma mère, c'est un régal.\""
    },
    {
        "word": "Barjaquer",
        "description": "parler pour ne rien dire (utilisé également en Savoie et en Suisse). Exemples : \"Il est a nous, ce point ! y a au moins un mètre ! Alors, arrête de barjaquer et joue. C'est à toi !\""
    },
    {
        "word": "Bartavelle",
        "description": "Perdrix. Par extension : Grosse bavarde. Exemples : \"La mère de Méhu, c'est une vrai bartavelle\"."
    },
    {
        "word": "Baste",
        "description": "Ce n'est pas grave. Exemples : \"Que tu sois pas venu, baste, mais tu aurais pu prévenir...\""
    },
    {
        "word": "Bazarette",
        "description": "Pipelette, commère de bazar Exemples : \"Oh, bazarette, arrête de parler et mange. Ca va être froid !\""
    },
    {
        "word": "Bè",
        "description": "bien (marque la certitude, l'étonnement ou l'hésitation, précédé de Hè : la lassitude ou la déception Exemples : \"Bè, bien sur que je viens dimanche.\"\"Bè, qu'est ce que tu fais ? on t'attends !\"\"Bè, je sais pas trop...\"\"Hè bè, tu t'es mis dans un brave état.\""
    },
    {
        "word": "Beau",
        "description": "1) mon beau : mon cher (familier) 2) associé à \"soleil \", a le sens de naif Exemples : \"Et alors, mon beau, qu'est ce que tu deviens ?\"\"Il m'a vu beau comme un soleil et il m'a annoncé aussi sec le double du prix.\""
    },
    {
        "word": "Bèbe",
        "description": "Lèvre, lippe. Faire la bèbe, c'est avancer la lèvre inférieure en gonflant un peu les joues, comme le font les bébés. Syn. Bouder. Exemples : \"Allez, fais pas la bèbe, on va le retrouver ton ballon...\""
    },
    {
        "word": "Bédélet",
        "description": "Ventre rebondi, panse. Exemples : \"Depuis qu'il est marié, il lui est venu le bédélet.\""
    },
    {
        "word": "Belins",
        "description": "Argent (en billet, de préférence) Exemples : \"Tu as des belins ? Moi je suis raide...\""
    },
    {
        "word": "Belsunce",
        "description": "Arriver comme Belsunce, c'est arriver les mains vides. Exemples : \"Et vers huit heures, je me le vois arriver comme Belsunce et il me dit : Oh, et alors ! Y a rien de prêt pour le diner?\""
    },
    {
        "word": "Bélugue",
        "description": "Etincelle. Exemples : \"Tire vite la grille devant le feu. Les bélugues vont me flamber le tapis.\""
    },
    {
        "word": "Bendeù",
        "description": "Gifle. Exemples : \"Tu veux un bendeù, malpoli !\""
    },
    {
        "word": "Bertrand",
        "description": "Personnage imaginaire de peu de reconnaissance. Utilisé dans l'expression provençale \"Faï de ben a Bertrand , te lou rendra en caguant\". La deuxième partie est généralement omise, tous les marseillais connaissant la version complête. Exemples : \"Moi, bonne pâte, je l'ai aidé. Et le lendemain, quand j'ai eu besoin de lui, té, plus personne. Faï de ben à Bertrand.. En tout cas, c'est terminé !\""
    },
    {
        "word": "Besingouilles",
        "description": "Objets sans aucune valeur Exemples : \"Qu'est-ce que tu gardes ces besingouilles que même un boumian, il en voudrait pas !\""
    },
    {
        "word": "Bésuquet",
        "description": "Difficile (à nourrir par exemple) Exemples : \"Ce petit, il est drôlement bésuquet. Il aime que la pate.\""
    },
    {
        "word": "Bestiari",
        "description": "Grosse brute. Viens probablement de \"bestiaire\" (gladiateur). Exemples : \"Mais t'ies un vrai bestiari. Le cadeau est tout espouti maintenant.\""
    },
    {
        "word": "Bestiasse",
        "description": "Grosse bête (sens propre et figuré) Exemples : \"Je mouline et je te vois sortir une bestiasse énorme. Té, comme mon bras !\"\"Ne te mets pas dans des états pareils juste pour un homme, bestiasse !\""
    },
    {
        "word": "Bête",
        "description": "Bateau traditionnel des pécheurs marseillais. Exemples : \"Dimanche, on prend la bête du Papet et on va caler les lignes derrière Maïre.\""
    },
    {
        "word": "Biasse",
        "description": "Mauvais sac défonçé, sans forme. Par extension cartable d'écolier. Exemples : \"Sors tes cahiers de ta biasse et va faire tes devoirs.\""
    },
    {
        "word": "Bicou",
        "description": "Biquet. Locution familière, pas toujours d'usage amical. Exemples : \"Oh, bicou, tu rêves ou tu conduis. Allez avance, ah !\""
    },
    {
        "word": "Biscanti",
        "description": "de travers. Exemples : \"Après douze pastagas, c'est un peu normal de marcher de biscanti.\""
    },
    {
        "word": "Bisquer",
        "description": "Râler, marmonner. Exemples : \"Allez, ca va, je dis ça pour te faire bisquer.\""
    },
    {
        "word": "Bistèque",
        "description": "Déformation locale de beef steack Exemples : \"Et vous me donnerez aussi deux bistèques pas trop épais.\""
    },
    {
        "word": "Biter",
        "description": "Comprendre. (s'emploie seulement dans sa forme négative) Exemples : \"J'ai rien bité à l'exo de math!\""
    },
    {
        "word": "Blanquinas",
        "description": "Tout pâle (par opposition à bronzé). Exemples : \"Les parisiens, quand ils arrivent à la plage, ils sont tous blanquinas. Mais après deux jours, ils sont plutôt vanille-fraise.\""
    },
    {
        "word": "Bòfi",
        "description": "Bouffi. Exemples : \"Elle a tellement chialé qu'elle avait les yeux bofis.\""
    },
    {
        "word": "Bogue (yeux de)",
        "description": "poisson aux yeux proéminents Exemples : \"Qu'es tu me regardes, toi, avec tes yeux de bogue. Tu veux ma photo ?\""
    },
    {
        "word": "Bombasse",
        "description": "très jolie fille Exemples : \"Du coté de Perrier, y a que des bombasses.\""
    },
    {
        "word": "Bonnard",
        "description": "Super Exemples : \"Ton oncle, il est bonnard quand il imite Fernandel. Il me fait trop rire!\""
    },
    {
        "word": "Boque",
        "description": "Honte. \"Prendre un boque\" ou \"boquer\", c'est avoir honte devant tout le monde. Exemples : \"Quand j'ai voulu lui parler, elle m'a même pas calculé. J'ai pris le boque de ma vie... \""
    },
    {
        "word": "Bordille",
        "description": "1)Saleté. 2)Traiter quelqu'un de \"bordille\" est une insulte courante. 2)Chien bordille : Chien errant, chien méchant. Exemples : \"On va aller jeter toutes ces bordilles à la décharge, ca fera de la place.\"\"Casse-toi, bordille !\"\"Juste comme je passais le portail, il m'est venu dessus un chien bordille.\""
    },
    {
        "word": "Boucan",
        "description": "Bruit. Géneur pénible Exemples : \"Avec leurs mobis, ils font un boucan du diable.\"\"Je peux plus m'en débarasser, de ce type. C'est un vrai boucan.\""
    },
    {
        "word": "Bouche",
        "description": "Beau parleur, fanfaron. Utilisé aussi dans l'expression \"avoir de la bouche\", équivalent à fanfaronner et dans l'expression \"bouche de vieille\" qui désigne une personne colportant des ragots, des médisances Exemples : \"Ne le crois pas, c'est qu'une bouche\"\"La femme de René, c'est une bouche de vieille\""
    },
    {
        "word": "Bouchon (à la rigolade)",
        "description": "Avoir le bouchon à la rigolade, c'est être de bonne humeur ... et le porter sur la figure. Exemples : \"Ton père, il avait pas le bouchon à la rigolade, ce matin. Tu es rentré à quelle heure ?\""
    },
    {
        "word": "Boudenfle",
        "description": "orgueilleux Exemples : \"Celui-la, depuis qu'il acheté la villa à Carry, qué boudenfle.\""
    },
    {
        "word": "Boudie",
        "description": "(Prov: Boun Diéù). Employé pour \"Mon Dieu !\". Exemples : \"Boudiou\" est une variante possible\"Boudie que tu as grossi.\""
    },
    {
        "word": "Boufaréu (ange)",
        "description": "qui souffle, sous entendu dans la trompette. Personnage de la Pastorale Maurel. Exemples : \"Vé le comme il est joufflu, ce bébé. On lui dirait l'ange Boufaréu.\""
    },
    {
        "word": "Bouffigue",
        "description": "Enflure sur une partie du corps. Bosse. Exemples : \"Ma, Jean il est tombé dans la cour. Il s'est fait une brave bouffigue.\""
    },
    {
        "word": "Bougnette",
        "description": "Petites taches de graisse, de sauce Exemples : \"T'ias des bougnettes sur la chemise. Va te changer ...\""
    },
    {
        "word": "Boule (avoir la)",
        "description": "angoisse. Concerne ici la boule au ventre (l'estomac noué), à ne pas confondre avec \"les boules\" qui n'est pas du seul usage local. Exemples : \"Quand le petit a passé le code, j'avais la boule.\""
    },
    {
        "word": "Bouléguer",
        "description": "1) bouger 2) se démener, se dépécher 3) mettre un grand coup de pied Exemples : \"Boulègue pas le bateau, j'ai mal au coeur.\"\"Allez, zou, boulègue, qu'on est en retard.\"\"A coup de pompes, ils te l'ont boulégué.\"(chanson du folklore local)"
    },
    {
        "word": "Boumian",
        "description": "Bohémien, clochard. Exemples : \"Dans la Pastorale, le boumian, c'est le plus mariole.\""
    },
    {
        "word": "Bouscarle",
        "description": "Fauvette. equivalent français de l'usage de \"linotte\" Exemples : \"Ce minot, il a que des bouscarles dans la tête.\""
    },
    {
        "word": "Brailles",
        "description": "Pantalons. A donné le verbe \"s'embrailler\", signifiant se reculotter Exemples : \"Attends que je te remette la chemise dans les brailles.\""
    },
    {
        "word": "Brancher",
        "description": "parler. Utilisé souvent dans le sens de draguer. Exemples : \"Oh qu'est-ce que tu me branches ! je te connais pas, moi ! allez, lâche-moi un peu!\"\"On est allé en boite et on a branché deux bombasses.\""
    },
    {
        "word": "Bras (cassés)",
        "description": "déformation abusive de \"brancassi\", lui-même déformation de Pancrace, un nigaud notoire. Incapable, pas dégourdi, par extension fainéant Exemples : \"Les maçons qui sont venus, c'est une sacrée équipe de bras-cassés.\""
    },
    {
        "word": "Brave",
        "description": "1) Très gentil 2) Un peu limité 3) Gros, sacré Exemples : \"Monsieur Mazet, c'est un brave homme pour sa femme.\"\"Oh, celui-là, peuchère c'est pas sa faute. Il est bien brave.\"\"Vous m'avez laissé un brave pati dans la cuisine.\""
    },
    {
        "word": "Brèle",
        "description": "1) Nul, incapable. 2) mobilette. Exemples : \"Au flipper, je suis une brèle, mais au baby, pardon... je crains degun !\"\"La gutti, ça c'était une méchante brèle.\""
    },
    {
        "word": "Brigues (ou brègues)",
        "description": "Bajoues. \"Faire les brigues\", c'est faire la gueule. Deux pans (mesure du pouce à l'auriculaire, la main ouverte) de brigues exprime ici toute l'amplitude de la situation. Exemples : \"Je l'ai croisé dans l'escalier. Il faisait deux pans de brigues.\""
    },
    {
        "word": "Broméger",
        "description": "Appâter le poisson. Par extension, attirer l'attention. Exemples : \"Bromège pour voir si ça pite.\"\"J'ai un peu bromégé en dansant au milieu de la piste et la blonde est venue me brancher.\""
    },
    {
        "word": "Broncher",
        "description": "avoir quelque chose à dire. Exemples : \"L'OM, c'est le meilleur club du monde ! Qui c'est qui bronche ?\""
    },
    {
        "word": "Broque",
        "description": "incapable, maladroit, incompétent. Exemples : \"Je lui confierai pas le chantier si j'étais toi. c'est une broque\""
    },
    {
        "word": "Brousse (l'heure des)",
        "description": "Fromage de lait caillé qu'on mange salé ou sucré. L'heure des brousses, c'est le temps qui permet au lait de cailler, donc très tard. Exemples : \"Je l'attendais pour le repas et il s'est amené à l'heure des brousses ... onze heures et demi, tu crois que c'est une heure pour rentrer !\""
    },
    {
        "word": "Bugade",
        "description": "Lessive. Par extension grosse quantité d'un truc à bouillir. Exemples : \"Donne tes chaussettes, j'ai la bugade à faire.\"\"Ce soir, bugade de raviolis. Y en aura au moins pour quinze !\""
    },
    {
        "word": "Bugne",
        "description": "Beignet. Par analogie : bosse, coup. Exemples : \"Je me suis pris la poutre. J'ai une belle bugne.\""
    },
    {
        "word": "Cabanon",
        "description": "Maison de campagne. Le cabanon peut varier de la vrai cabane avec une seule pièce à la villa de 10 chambres. Exemples : \"Dimanche, on va au cabanon. Tu viens avec ?\""
    },
    {
        "word": "Cabas",
        "description": "1) Grand sac de toile 2) Personne niaise Exemples : \"Prends le cabas si tu vas aux commissions !\"\"Il comprend rien, c'est un vrai cabas\""
    },
    {
        "word": "Cabèches",
        "description": "toilettes, WC. Exemples : \" Naan, je danse pas... je tiens le sac de ma copine, qu'elle est aux cabèches!\""
    },
    {
        "word": "Cabestron",
        "description": "Fille pas jolie. Exemples : \"La sœur de Zé, c'est pas un cabestron. Elle assure méchament\""
    },
    {
        "word": "Cacarinette",
        "description": "Coccinelle. Avoir les cacarinettes : être un peu fada Exemples : \"Ce petit, il a les cacarinettes. Il me fait que des bétises.\""
    },
    {
        "word": "Cache-maille",
        "description": "Tire-lire Exemples : \"Si tu casses ce plat, je te prendrais les sous dans ta cache-maille\""
    },
    {
        "word": "Cacou (ou kakou)",
        "description": "Jeune qui veut se montrer. Orthographe incertaine. on voit aussi caique, quèque, kaike. Exemples : \"Les bandes jaunes sur la carosserie noire, ça fait cacou!\""
    },
    {
        "word": "Cacugne",
        "description": "Tout petit bateau peu fiable Exemples : \"Vé le qui s'en va au Frioul avec sa cacugne. On dirait le Pitalugue\""
    },
    {
        "word": "Cafi",
        "description": "Plein Exemples : \"C'est cafi de fourmis dans ce coin. On peut même pas s'asseoir.\""
    },
    {
        "word": "Cafoutche",
        "description": "Débarras (de préférence en désordre) Exemples : \"J'ai mis tes affaires dans le cafoutche.\""
    },
    {
        "word": "Cagadou",
        "description": "Toilettes, WC, par extension un endroit sale Exemples : \"Prépare toi pendant que je vais au cagadou\"\"Ce restaurant, c'est un vrai cagadou\""
    },
    {
        "word": "Cagade",
        "description": "Grosse bétise Exemples : \"Je crois que j'ai fait une cagade. J'ai parlé de Monique devant sa femme.\""
    },
    {
        "word": "Caganis",
        "description": "Dernier né de la famille Exemples : \"C'est votre caganis? Boudiou qu'il vous ressemble !\""
    },
    {
        "word": "Cagagne",
        "description": "Diarrhée Exemples : \"J'ai attrapé la cagagne avec l'eau du bassin.\""
    },
    {
        "word": "Cagnard",
        "description": "Grosse chaleur du soleil Exemples : \"Ne sort pas en plein cagnard sans chapeau.\""
    },
    {
        "word": "Cagoinces",
        "description": "Toilettes, WC Exemples : \"Les cagoinces, c'est au fond à droite...\""
    },
    {
        "word": "Cagole",
        "description": "Fille de mauvais genre, d'allure vulgaire. Exemples : \"Regarde un peu cette cagole avec ses bottes à franges.\""
    },
    {
        "word": "Caguer",
        "description": "1) Déféquer, 2) Ennuyer. 3) Rater. 4 )à la forme intransitive :se caguer : avoir peur Exemples : \"Té, je prend le journal et je vais caguer.\"\"Vous me faites caguer avec vos histoires.\"\"J'ai allumé la mèche, mais la fusée, elle a caguée.\"\"Les parisiens, quand ils viennent au vélodrome, ils se caguent.\""
    },
    {
        "word": "Caille",
        "description": "Sobriquet affectueux à l'adresse une femme Exemples : \"Et alors, ma caille, tu dors pas encore ?\""
    },
    {
        "word": "Cake (ou Quèque ou Kaique)",
        "description": "voir Cacou Exemples : \"C'est une sacré bande de cakes, ces minots.\""
    },
    {
        "word": "Caligner",
        "description": "Courtiser. calignaïre : Soupirant, amoureux Exemples : \"T'ias pas bientôt fin de caligner ma sœur.\"\"Té, voila le calignaire de la petite !\""
    },
    {
        "word": "Calculer",
        "description": "Faire attention, remarquer. s'emploi généralement à la forme négatif (ne pas calculer) Exemples : \"C'est simple. S'il s'approche, je le calcule même pas!\""
    },
    {
        "word": "Calu",
        "description": "Fou Exemples : \"Il faut être calu pour monter la Gineste en courant au mois d'aout ...et à midi encore...\""
    },
    {
        "word": "Camphrer",
        "description": "Frapper Exemples : \"On se le choppe et on se le camphre, cet empaffé...\""
    },
    {
        "word": "Cané",
        "description": "1) épuisé, 2) mort Exemples : \"Je viens à pied des quatre-chemins : je suis cané.\"\"Quand on est arrivé, il était déjà cané, monsieur l'inspecteur.\""
    },
    {
        "word": "Canon",
        "description": "Très belle fille Exemples : \"La fille de Toine, c'est devenu un sacré canon\""
    },
    {
        "word": "Capelan",
        "description": "Chapelain, Moine, Curé. rue \"Capelan dei Sabre\", c'est la rue Abbé de l'Epée Exemples : \"Il faudra que je passe chez le capelan, rapport que Lole, elle y tient, à la religion\""
    },
    {
        "word": "Capeù",
        "description": "Chapeau. La question moqueuse \"L'as paga lou capèu?\" (tu l'as payé le chapeau ?) est bien connue de tous les marseillais. La réponse, moins commune, existe pourtant: \"O, cent sous à la Plaine, camèu !\" (oui, cent sous à la Plaine, chameau !) Exemples : \"Allez, zou, met ton capéu, on y va !\""
    },
    {
        "word": "Capter",
        "description": "Comprendre Exemples : \"Je capte pas la moitié de sa conversation.\""
    },
    {
        "word": "Caramentran",
        "description": "(lit. Carème entrant =Carnaval). Personne habillé n'importe comment, de manière voyante, comme déguisée. Exemples : \"Cette fille, c'est un vrai caramentran.\""
    },
    {
        "word": "Carpian",
        "description": "Bitte d'amarrage située à l'avant des pointus et des bêtes. Exemples : \"Tu as repeint le carpian du bateau en rouge. C'est drôlement beau !\""
    },
    {
        "word": "Cariole",
        "description": "mauvaise voiture. Exemples : \"Sa GTI, c'est une drôle de cariole.\""
    },
    {
        "word": "Cataplasme",
        "description": "Empoté Exemples : \"Regarde moi ce cataplasme qui connaît même pas sa droite de sa gauche.\""
    },
    {
        "word": "Cèbe",
        "description": "oignon Exemples : \"Je mets toujours un peu de cèbe dans la salade.\""
    },
    {
        "word": "Chaler",
        "description": "Transporter quelqu'un sur le porte-bagages en vélo, en mobylette Exemples : \"Tu me chales jusqu'au lycée ?\""
    },
    {
        "word": "Chanu",
        "description": "le meilleur Exemples : \"Dédou, à la contrée, il est chanu.\""
    },
    {
        "word": "Chaple",
        "description": "Pagaille Exemples : \"Y avait un brave chaple sur la Canebière cet après_midi\""
    },
    {
        "word": "Chasper",
        "description": "Peloter, tater, envoyer les mains. Exemples : \"Chaspe un peu les pêches pour voir si elles sont mûres.\""
    },
    {
        "word": "Charroi",
        "description": "Intense traffic automobile, embouteillage Exemples : \"Sur Sakakini, y a souvent du charroi\""
    },
    {
        "word": "Chèchou (et le)",
        "description": "et encore un peu plus. S'emploi souvent pour l'age. Exemples : \"Elle a 50 ans et le chéchou\""
    },
    {
        "word": "Chercher",
        "description": "Provoquer Exemples : \"Si il me cherche, ca va donner\""
    },
    {
        "word": "Chiapacan",
        "description": "1) Voleur de chiens, par extension voyou 2) syn de mauvais ouvrier 3) Sans scrupule Exemples : \"Mets toi un coup de peigne que t'ies coiffé comme un chiapacan\"\"Ils ont bati ce mur comme des chiapacans\"\"Je lui laisse pas mon Ricard devant un chiapacan comme lui. Il va tout me le boire\""
    },
    {
        "word": "Chibre",
        "description": "sexe masculin. Exemples : \"La courgette, ça ressemble à un chibre\""
    },
    {
        "word": "Chichibelli",
        "description": "Chemise qui dépasse du pantalon Exemples : \"Embraille-toi que tu as le chichibelli\""
    },
    {
        "word": "Chichi-fregi (ou Chichi)",
        "description": "1) Beignet 2) Sexe masculin Exemples : \"T'ias pas une petite faim ? Vé ils ont des chichis\"\"Embraille toi un peu, t'ias presque le chichi dehors !\""
    },
    {
        "word": "Chichourle",
        "description": "1)Jujube. 2)Tête Exemples : \"J'ai pris le soleil sur la chichourle. J'en peux plus !\""
    },
    {
        "word": "Chicoulon",
        "description": "gorgée Exemples : \"Un petit chicoulon de rosé et on s'y remet\""
    },
    {
        "word": "Chien (de Philippe)",
        "description": "Tout le monde Exemples : \"T'ias des ennuis, tu dis... Té, y a que toi et le chien de Philippe !\""
    },
    {
        "word": "Chourmo",
        "description": "(Prov.) Bande, équipe Exemples : \"Salue à tout le Chourmo\""
    },
    {
        "word": "Cinquante quatre",
        "description": "Ligne de tramway avec un arrêt devant l'asile d'aliénés du boulevard Baille. Bon pour le Cinquante quatre : bon pour l'asile, fou. Exemples : \"Avec ce qu'il me fait passer, ce petit, je suis bonne pour le 54\""
    },
    {
        "word": "Choper",
        "description": "Attraper Exemples : \"On va choper le 81 à la sortie du ciné\""
    },
    {
        "word": "Claver",
        "description": "clouer. Par extension se taire : (te la claver : te la fermer) Exemples : \"Si c'est tout ce que tu as à dire, tu peux te la claver\""
    },
    {
        "word": "Collègue",
        "description": "ami, connaissance Exemples : \"On va au ballon avec les collègues, samedi\""
    },
    {
        "word": "Comac",
        "description": "(Prov. Coumo aquo) 1)Comme ça 2) Extraordinaire Exemples : \"Dédé, pour la mécanique, il est comac\""
    },
    {
        "word": "Comestible",
        "description": "épicier Exemples : \"Va chez le comestible et rapporte moi des poireaux.\""
    },
    {
        "word": "Commissions",
        "description": "Achats journaliers dans les magasins d'alimentation Exemples : \"Allez zou, il se fait tard. Je file vite aux commissions avant que ça ferme\""
    },
    {
        "word": "Compte",
        "description": "Coups. Donner le compte (abrégé en \"donner\") : 1) Frapper 2) Acte sexuel glorieusement conclu Exemples : \"On lui tombé dessus à la sortie, à cet encatané, et on lui a donné le compte.\""
    },
    {
        "word": "Conserver (se)",
        "description": "se porter bien Exemples : \"Bon, je me sauve. Conservez-vous\""
    },
    {
        "word": "Coucaren",
        "description": "Quelque chose ( également utilisé dans le sens : du monde, nombreuses personnes ou choses). Exemples : \"Quand il a décidé un truc, pour le faire changer d'avis, c'est coucaren\"\"On a été faire les courses samedi soir, he bé y a avait coucaren\""
    },
    {
        "word": "Coucourde (ou coucourdon)",
        "description": "1) Citrouille. Par extension tête. 2)Personne peu douée Exemples : \"Ce minot, il a rien dans la coucourde\"\"Le gars au guichet, je te raconte pas.! Une vrai coucourde !\""
    },
    {
        "word": "Couffe",
        "description": "Bourde, gaffe Exemples : \"J'ai fait une brave couffe !\""
    },
    {
        "word": "Couffin",
        "description": "Panier Exemples : \"Prend le couffin et va au comestible me chercher une livre de haricots\""
    },
    {
        "word": "Couilles",
        "description": "(Se manger les) regretter fortement, (se faire les ...en or) s'enrichir: Exemples : \"Si il perd sa gourmette dans l'eau, il va se manger les couilles\"\"Si ca marche, on va se faire les couilles en or\""
    },
    {
        "word": "Couillosti",
        "description": "Imbécile Exemples : \"Qué couillosti, ce René\""
    },
    {
        "word": "Couler l'eau",
        "description": "transpirer. Exemples : \"J'arrive à pied de la Canebière. Je coule l'eau avec cette chaleur\""
    },
    {
        "word": "Courante",
        "description": "Diarrhée Exemples : \"J'ai bu de l'eau de son bassin et ça m'a foutu la courante\""
    },
    {
        "word": "Craindre",
        "description": "mal supporter (au sens de rendre malade) Exemples : \"Je préfère cuisiner à l'huile. Le beurre, je le crains\""
    },
    {
        "word": "Crier (se faire)",
        "description": "se faire gronder Exemples : \"Rentre chez toi que ta mère va te crier\""
    },
    {
        "word": "Croille",
        "description": "culot, arrogance Exemples : \"Les minots d'aujourd'hui, c'est que de la croille\""
    },
    {
        "word": "Croire",
        "description": "(dans l'expression \" Je le crois pas \") : C'est pas possible. Exemples : \"Oh je le crois pas que tu vas sortir avec ce pull\""
    },
    {
        "word": "Dache (à)",
        "description": "très loin. Pourrait venir d'une déformation de \"diable\". Un déménageur marseillais du nom de Dache, après avoir longtemps exercé à la Belle-de-Mai, aurait dit-on déplacé son enseigne à Endoume, ce qui faisait une grande distance. Exemples : \"Ton magasin, c'est à dache. On va prendre la voiture.\""
    },
    {
        "word": "Darnagas",
        "description": "oiseau passereau peu méfiant. Par extension : nigaud, qui fait des bétises (utilisé surtout pour qualifier un enfant) Exemples : \"Ce petit, c'est un vrai darnagas !\""
    },
    {
        "word": "Défaire (se)",
        "description": "se déshabiller, généralement enlever la veste, le manteau. Exemples : \"Défait-toi et assied toi deux minutes. On va prendre l'apéritif\""
    },
    {
        "word": "Dégun",
        "description": "Personne Exemples : \"A Monaco, y a toujours degun au stade, sauf quand c'est l'OM qui joue\""
    },
    {
        "word": "Demoiselle",
        "description": "Fille (déjà grande) Exemples : \"Comment elle va, votre demoiselle? Toujours à l'université\""
    },
    {
        "word": "Déparler",
        "description": "Dire n'importe quoi, déraisonner Exemples : \"A force de m'embrouiller avec tes questions, tu me fais déparler\""
    },
    {
        "word": "Dépéguer",
        "description": "se débarasser Exemples : \"Quand il vient à la maison, on peut plus s'en dépéguer\""
    },
    {
        "word": "Desbaousser (se)",
        "description": "Tomber (généralement d'un rocher) Exemples : \"A faire le fada dans les rochers, tu va finir par te desbaousser\""
    },
    {
        "word": "Destrussi",
        "description": "Qui casse tout Exemples : \"Ce petit, il garde aucun jouet. C'est un vrai destrussi\""
    },
    {
        "word": "Dévarié",
        "description": "Perturbé Exemples : \"Ce matin, j'ai vu un accident sur le Cours. J'en suis tout dévarié\""
    },
    {
        "word": "Donner (ou \"donner le compte\")",
        "description": "voir compte. Exemples : "
    },
    {
        "word": "Douiller",
        "description": "être cher. Exemples : \"Manger au petit Nice, ca douille\""
    },
    {
        "word": "Dormiasse",
        "description": "Gros dormeur, marmotte. Exemples : \"Mon fils, c'est une vrai dormiasse. A midi, il est jamais levé\""
    },
    {
        "word": "Dresser (se)",
        "description": "se lever. Exemples : \"Dresse-toi un peu et laisse ta place à la dame\""
    },
    {
        "word": "Embarasser (être)",
        "description": "être malade, par extension : avoir ses règles. Exemples : \"Je peux pas me baigner, je suis embarassée\""
    },
    {
        "word": "Embistrouiller",
        "description": "apporter des ennuis Exemples : \"Il va nous embistrouiller avec ses plans foireux\""
    },
    {
        "word": "Emboucaner",
        "description": "Déranger, embêter, polluer, sentir mauvais Exemples : \"Il nous a emboucané toute la soirée avec ses remarques\"\"On va pas se laisser emboucaner par cet idiot quand même\""
    },
    {
        "word": "Embouligue",
        "description": "1) nombril, loc: se faire péter l'embouligue. 2) Parfois utilisé à tort pour \"embolie\" Exemples : \"Rentre la chemise dans le pantalon qu’on te voit l’embouligue\"\"On a rigolé à se faire péter l’embouligue\"\"Mon beau-frère, il lui est venu l'embouligue et il est mort, té!\""
    },
    {
        "word": "Embrailler (s’)",
        "description": "aranger le pantalon Exemples : \"Embraille-toi avant de rentrer dans le magasin. Tu me fais honte\""
    },
    {
        "word": "Embroncher (s’)",
        "description": "Heurter, se prendre les pieds dans quelque chose. Exemples : \"Je me suis embronché dans le tapis. Je l’avais pas vu\""
    },
    {
        "word": "Emmasquer",
        "description": "jeter un sort Exemples : \"A la coupe du monde 2002, les camerounais, ils nous avaient emmasqués avec leurs grigris\""
    },
    {
        "word": "Emmouscailler",
        "description": "Embêter ; être dans la mouscaille c'est avoir des ennuis Exemples : \"N’empêche, avec cette histoire, on est bien emmouscaillé\""
    },
    {
        "word": "Empéguer",
        "description": "Attraper. être empégué : se saouler, être saoul, se faire empéguer ; prendre un pv. Exemples : \"Allez zou, empègue la pelle et commence à creuser\"\"Si tu bois trop, tu vas encore être empégué.\"\"On s’est fait empéguer par les condés à deux sur le ciao de Michel\""
    },
    {
        "word": "Emplâtre",
        "description": "Giffle. Emplâtrer : frapper Exemples : \"Tais-toi ou je te colle un emplatre\"\"S’il me cherche, je l’emplatre\""
    },
    {
        "word": "Encaper",
        "description": "attraper. Bien encaper : avoir de la chance Exemples : \"Dépêche toi qu’on encape le bus\"\"J’ai bien encapé au loto ce coup ci. 5 bons numéros sur 6\""
    },
    {
        "word": "Encatané",
        "description": "maudit. Par extension : pourri, sale type Exemples : \"Cette encatanée de machine veut pas marcher\"\"Méhu, c’est un vrai encatané\""
    },
    {
        "word": "Encroyeur",
        "description": "fier. Exemples : \"Cette fille, quelle encroyeuse ! Elle se prend vraiment pour une star\""
    },
    {
        "word": "Endoume (caguer à)",
        "description": "se faire voir ailleurs Exemples : \"Va caguer à Endoume. Tu m’énerve !\""
    },
    {
        "word": "Enfle",
        "description": "Enflé, gonflé. Exemples : \"J’ai été piqué par une guèpe. j’ai le doigt tout enfle\""
    },
    {
        "word": "Enfler (se faire)",
        "description": "se faire avoir Exemples : \"Je me suis fait drôlement enfler en achetant cette voiture\""
    },
    {
        "word": "Engambi",
        "description": "Embrouille, truc pas clair Exemples : \"Je suis sur qu’y a un engambi. C’est pas possible autrement\""
    },
    {
        "word": "Engatse",
        "description": "Embrouille, magouille, querelle. Engatser (s’) : S’énerver Exemples : \"Ce mec, c’est le roi de l’engatse\"\"Si tu cherche les engatses, tu vas les trouver, c'est moi qui te le dis!\"\"Oh jeune,t’engatse pas et reflechi un peu deux secondes\""
    },
    {
        "word": "Enraguer (s’)",
        "description": "s’accrocher. utilisé à la pêche par exemple. Exemples : \"Je me suis enragué et j’ai été obligé de couper le fil\""
    },
    {
        "word": "Ensuquer",
        "description": "Endormir, assomer. Par extension, ensuqué : idiot, abruti Exemples : \"Ce médicament m'a complêtement ensuqué\"\"Le soleil sur le teston, ça ensuque\"\"Quel ensuqué, celui là!\""
    },
    {
        "word": "Entuber (se faire)",
        "description": "se faire avoir Exemples : \"Tu t’es fait entuber. Ca vaut pas 10 francs, ce truc\""
    },
    {
        "word": "Esbaruscler",
        "description": "éblouir Exemples : \"Ce soleil, il m’esbaruscle\""
    },
    {
        "word": "Esbigner (s’)",
        "description": "se sauver, Filer à l'anglaise Exemples : \"On s’est esbigné avant la fin\""
    },
    {
        "word": "Escagasser",
        "description": "1) Réduire en bouillie 2) Fatiguer Exemples : \"Les tomates sont complètement escagassées\"\"Tais-toi, tu m’escagasse\""
    },
    {
        "word": "Escaner",
        "description": "étrangler. escaner (se faire): Se faire arnaquer, voler Exemples : \"Il m’escane, ce col de chemise\"\"Je crois qu’on s’est fait escaner\""
    },
    {
        "word": "Escaper (s’)",
        "description": "S'en aller, se sauver Exemples : \"Allez, zou, escape toi\""
    },
    {
        "word": "Escoube",
        "description": "balai. Existe aussi sous la forme «Escoubas» : mauvais balai Exemples : \"Passe un coup d’escoube sous la table\""
    },
    {
        "word": "Espécer",
        "description": "Abimer, déchirer, mettre en pièces Exemples : \"Ton pantalon est tout espécé\""
    },
    {
        "word": "Espéloufi (fem. espéloufide)",
        "description": "ébouriffé Exemples : \"Avec ce vent, je suis toute espéloufide\""
    },
    {
        "word": "Espérer",
        "description": "attendre Exemples : \"Espère un peu. On va voir ce qui se passe\""
    },
    {
        "word": "Espétaclous",
        "description": "radieux, spectaculaire Exemples : \"Il fait un temps espétaclous\""
    },
    {
        "word": "Espigaou",
        "description": "épi d’avoine folle Exemples : \"Tu as des espigaous pleins les cheveux\""
    },
    {
        "word": "Espincher",
        "description": "1)Guetter, espionner 2) regarder du coin de l'oeil Exemples : \"Espinche un peu s’il vient quelqu’un\"\"Ca fait un moment qu’elle m’espinche, la rouquine\""
    },
    {
        "word": "Espoutir",
        "description": "abimer Exemples : \"Tu as encore espouti tes chaussures !\""
    },
    {
        "word": "Esprofonder (s’)",
        "description": "tomber en se faisant très mal Exemples : \"Je me suis esprofondé dans la descente\""
    },
    {
        "word": "Esque",
        "description": "ver utilisé pour la pêche. Tronche d’esque : abruti Exemples : \"Vous avez des esques demi-dures ?\"\"Oh tronche d’esque, qu’est ce que tu fais ?\""
    },
    {
        "word": "Esquicher",
        "description": "Ecraser Exemples : \"On est drolement esquiché dans ce bus\"\"Il est un peu esquiché ton gateau. C’est pas trop présentable\""
    },
    {
        "word": "Esquinade",
        "description": "Araignée de mer. Par extension, désigne une personne maigre et osseuse Exemples : \"Depuis qu’il a été opéré, c’est une vrai esquinade\""
    },
    {
        "word": "Estagnon",
        "description": "petite remise attenante à une maison Exemples : \"Va voir dans l’estagnon s’il y a une pelle\""
    },
    {
        "word": "Estamper (se faire)",
        "description": "se faire avoir. Exemples : \"On s’est encore fait estamper.\""
    },
    {
        "word": "Estassi",
        "description": "Idiot, imbécile Exemples : \"Regarde moi cet estassi qui court à contresens.\""
    },
    {
        "word": "Estoumaquade",
        "description": "indigestion (on peut ecrire aussi \"estoumagade\") Exemples : \"Ne mange pas tant de pain. tu vas avoir une estoumaquade.\""
    },
    {
        "word": "Estouffadou",
        "description": "1) endroit ou on etouffe. 2) par extension : aliment bourratif. \"Estouffe-chretien\" ou \"Estouffe-gari\" sont également possibles. Exemples : \"Quand le soleil tape, ce coin, c’est un vrai estouffadou.\"\"Ton gateau, c’est vrai estoufadou\""
    },
    {
        "word": "Estouffade",
        "description": "Cuit à l’étouffé. Par extension : Etouffé par l’émotion. Exemples : \"Ce midi, j’ai fait une estouffade de boeuf.\"\"Quand j’ai appris la nouvelle, il m’est venu l’estouffade.\""
    },
    {
        "word": "Estoquefiche",
        "description": "déformation de stockfish. Morue salée. Désigne aussi une maigreur intense Exemples : \"Cette fille, c’est un estoquefiche.\""
    },
    {
        "word": "Estramasser (s’)",
        "description": "se faire très mal Exemples : \"Je me suis estramassé sur le rebord\""
    },
    {
        "word": "Estrambord",
        "description": "débordement joyeux Exemples : \"Ne fait pas tant d’estrambord. Tu vas réveiller ta soeur.\""
    },
    {
        "word": "Estransiné",
        "description": "terrassé par la tristesse, l’émotion Exemples : \"Depuis que je sais qu’elle est malade, je suis toute estransinée.\""
    },
    {
        "word": "Estrasse",
        "description": "chiffon, tissu déchiré. Par extension : Habit minable. Exemples : \"Essuie tes mains sur cette estrasse\"\"Ton costume, c’est une estrasse.\""
    },
    {
        "word": "Estrasser",
        "description": "1) Déchirer, mettre en lambeaux. 2)(Fig) Estrasser (s') : Se tordre de rire Exemples : \"J’ai estrassé ma chemise dans les ronces.\"\"On s’est estrassé de longue tout le film.\""
    },
    {
        "word": "Estron",
        "description": "Excrément. Exemples : \"Le chichi de mer, ça ressemble vraiment à un estron.\""
    },
    {
        "word": "Fada",
        "description": "1) Idiot, niais. 2) Parfois utilisé seul pour ponctuer une phrase : equivalent de \"je te jure\". Exemples : \"Allez, fais pas le fada... descends que tu vas tomber.\"\"Quand on est enfin arrivé, fada, tout le monde était parti.\""
    },
    {
        "word": "Fadoli",
        "description": "un peu fou, délirant (sens sympathique) Exemples : \"Les musiciens du MSS sont tous un peu fadolis.\""
    },
    {
        "word": "Faï tira",
        "description": "(prov.) avance, ne t’occupe pas ou laisse tomber Exemples : \"Allez zou, faï tira, que sinon demain on y est encore !\""
    },
    {
        "word": "Fan",
        "description": "(prov): Enfant. utilisé seul comme abbréviation des locutions exclamatives comme \"Fan des pieds\", \"Fan de chichourle\", \"Fan de pute\", etc... Exemples : \"Oh fan, tu en mets un temps pour te décider\""
    },
    {
        "word": "Fangoule",
        "description": "(it : vai fancoulo). Abruti Exemples : \"Ton cousin c’est une vrai fangoule.\""
    },
    {
        "word": "Faquine",
        "description": "Veste Exemples : \"Le temps de tomber la faquine et je te file un coup de main.\""
    },
    {
        "word": "Farigoule",
        "description": "Sariette. Fait partie des \"Herbes de Provence\" Exemples : \"Un peu de farigoule, ça change le goût d’un plat.\""
    },
    {
        "word": "Fatche",
        "description": "(prov) Figure, Face. Equivalent à \"Fan\". Très souvent utilisé dans la forme \"Fatche de\", elle-même simplifiée en \"Atchedeu\" ou encore \"Tchedeu\" Exemples : \"Tchedeu, elle est super ta bagnole !\""
    },
    {
        "word": "Fatigué",
        "description": "Très malade Exemples : \"Mon mari a été bien fatigué.\""
    },
    {
        "word": "Favouille",
        "description": "1)Petit crabedu genre Etrille, 2) par extension, surnom familier d’enfant Exemples : \"La soupe de favouilles, c'est ce que je prefère.\"\"Viens ici, favouille ! Viens embrasser ta tante !\""
    },
    {
        "word": "Fénestron",
        "description": "petite fenêtre, vasistas Exemples : \"Heureusement qu’il y a ce fénestron, sinon on y verrait rien du tout.\""
    },
    {
        "word": "Fier",
        "description": "amer Exemples : \"Il est drôlement fier ce jus d’orange.\""
    },
    {
        "word": "Fifi",
        "description": "Frêle Exemples : \"Le fils de Pierre, c’est un fifi\""
    },
    {
        "word": "Fifre",
        "description": "pipeau. Par extension, beau parleur Exemples : \"Oh fifre que t’y es. Qu’est ce que tu veux me faire acroire.\""
    },
    {
        "word": "Figure",
        "description": "1) pas de figure : sans scrupules. 2) perdre la figure : avoir honte Exemples : \"Louis, il a pas de figure.\"\"Je l’ai dit devant tout ses collègues. Il a perdu la figure.\""
    },
    {
        "word": "Filer",
        "description": "se battre. Filade : bagarre Exemples : \"S’il me cherche, je vais le filer\"\"Oh les gars, venez voir : y a filade\""
    },
    {
        "word": "Fiòli",
        "description": "de famille riche (qui le montre généralement) Exemples : \"A Perier, c’est pleins de fiolis.\""
    },
    {
        "word": "Fion",
        "description": "Remarque désobligeante Exemples : \"Il m’a lancé des fions toute la soirée\""
    },
    {
        "word": "Flûte",
        "description": "Baguette de pain Exemples : \"Donnez moi une flute et un restaurant.\""
    },
    {
        "word": "Fondu",
        "description": "fou Exemples : \"Ils sont vaiment fondus avec leurs mobis, ces minots\""
    },
    {
        "word": "Fréquenter",
        "description": "s’interresser au sexe opposé Exemples : \"Ma plus grande, maintenant, elle fréquente.\""
    },
    {
        "word": "Frotadou",
        "description": "Balai brosse Exemples : \"Je passe le frotadou dans la cuisine une fois par semaine. Ca fait briller les tomettes.\""
    },
    {
        "word": "Frotter",
        "description": "flirter Exemples : \"Ca me dirait bien de frotter avec la rouquine !\""
    },
    {
        "word": "Furer",
        "description": "1)Tripoter. 2) Réaliser un baiser lingue. 3)Chercher Exemples : \"Les mecs, il faut les calmer de suite, sinon ils peuvent pas s’empêcher de furer.\"\"En boite, ça fure dans tous les coins.\"\"Furer le poisson, c'est tout un art.\""
    },
    {
        "word": "Gabian",
        "description": "Goéland Exemples : \"Les gabians, y en plein du coté d’Entressen\""
    },
    {
        "word": "Gâche",
        "description": "Travail au noir, ou alors facile Exemples : \"J’ai trouvé un gache pour l’été\""
    },
    {
        "word": "Galapia",
        "description": "(Prov. Galapian) Goinfre ( à ne pas confondre avec le mot français \"galapiat\" : vaurien). Exemples : \"Pas étonnant qu’il n’en reste pas avec un galapia pareil\""
    },
    {
        "word": "Galavard",
        "description": "Goinfre Exemples : \"Que galavard, ce René. Il nous a pas laissé une seule part\""
    },
    {
        "word": "Galéger",
        "description": "Exagérer en racontant quelque chose. Etre à l’aise, battre facilement Exemples : \"Une sardine de 5 kg ? Tu galéges !\"\"Je l’ai galégé au baby\""
    },
    {
        "word": "Galère (en)",
        "description": "Loin Exemples : \"C’est en galère, ton magasin\""
    },
    {
        "word": "Galine (ou Géline)",
        "description": "Poule. Par ext. Fille Exemples : \"Cette boite, c’est plein de galines commac\""
    },
    {
        "word": "Gamate",
        "description": "1) Récipient à grand bord. Par ext. Assiette 2) Personne pas très douée Exemples : \"Approche ta gamate que je te serve\"\"Zé, c’est une sacré gamate\"."
    },
    {
        "word": "Ganare",
        "description": "saoul Exemples : \"Avec autant de 51 dans le cornet, il était complètement ganare\""
    },
    {
        "word": "Gandin",
        "description": "malin, beau Exemples : \"Arrete de faire le gandin. Degun te calcule\""
    },
    {
        "word": "Gansailler",
        "description": "Manipuler, triturer, mélanger Exemples : \"A force de gansailler dans la serrure avec le fil de fer, j’ai réussir à ouvrir\"\"N’ai pas peur de gansailler la peinture pour que la teinte soit bien uniforme\""
    },
    {
        "word": "Garri",
        "description": "1) Rat 2) Jeune homme ; affectueux ou méprisant selon le contexte Exemples : \"La nuit, on voit des garris gros comme des chats\"\"Oh mon gari, qu’est ce que tu deviens ?\""
    },
    {
        "word": "Gavade",
        "description": "Goinfrerie. Exemples : \"Quand mon oncle fait les oursins, c’est la vraie gavade à la maison\""
    },
    {
        "word": "Gaver (se)",
        "description": "1)Se goinfrer. 2)Fatiguer, gonfler 3) gagner très facilement Exemples : \"Je me suis gavé de moules chez Henri, hier.\"\"Arrête de parler, baboite. Tu me gaves !\"\"Contre Le Mans samedi soir, l’OM s’est gavé\""
    },
    {
        "word": "Gestes (plein de)",
        "description": "Très démonstratif Exemples : \"Momo, quand il parle, il est toujours plein de gestes\""
    },
    {
        "word": "Gibe",
        "description": "Bosse Exemples : \"J’ai me suis pris la poutre dans le grenier. J’ai une belle gibe\""
    },
    {
        "word": "Gibous",
        "description": "Bossu Exemples : \"Tiens-toi droit, sinon tu finiras gibous\""
    },
    {
        "word": "Ginche (ou Gancho)",
        "description": "qui louche. Exemples : \"Il est né avec les yeux ginches, mais on l’a fait opérer\""
    },
    {
        "word": "Gisclet",
        "description": "Frêle Exemples : \"Mon frère, c’était un gisclet avant de faire de la salle\""
    },
    {
        "word": "Glacière",
        "description": "Réfrigérateur Exemples : \"Remet le beurre dans la glacière avant qu’il fonde\""
    },
    {
        "word": "Gobi",
        "description": "petit poisson aux yeux globuleux Exemples : \"Arrête de me regarder avec ses yeux de gobi\""
    },
    {
        "word": "Goï",
        "description": "boiteux Exemples : \"Il est resté goï après son accident\""
    },
    {
        "word": "Gonfle",
        "description": "enflé Exemples : \"A force de faire les magasins, j’ai les pieds gonfles\""
    },
    {
        "word": "Gonfler",
        "description": "Ennuyer Exemples : \"Tais-toi, tu me gonfles\""
    },
    {
        "word": "Gonze",
        "description": "type Exemples : \"Je me vois arriver un gonze, on aurait dit un curé\""
    },
    {
        "word": "Gouttes (faire des)",
        "description": "pleuvoir Exemples : \"Prenez un parapluie, il fait des gouttes\""
    },
    {
        "word": "Grafigner",
        "description": "Egratigner Exemples : \"Je suis tout grafigné par les argeras\""
    },
    {
        "word": "Gratte-cul",
        "description": "Fruit de l'aubépine Exemples : \"Avec la bourre de gratte-cul, on fait le poil-à-gratter\""
    },
    {
        "word": "Graton",
        "description": "Petite pierre Exemples : \"J’ai pris une saleté de graton et la boule a dévié\""
    },
    {
        "word": "Grilladou",
        "description": "Endroit très exposé au soleil, où on grille. Exemples : \"En été, cette terrasse c’est un vrai grilladou\""
    },
    {
        "word": "Grognasse",
        "description": "Femme vulgaire Exemples : \"La Caroline, c’est une sacré grognasse\""
    },
    {
        "word": "Honte (mettre la)",
        "description": "mettre mal à l’aise. Exemples : \"Arrête de me suivre partout. Tu me mets la honte\""
    },
    {
        "word": "Inquiète (t')",
        "description": "Pour \" ne t’inquiète pas\" Exemples : \"Allez, t’inquiète, dans deux jours ça ira mieux\""
    },
    {
        "word": "James",
        "description": "malin, frimeur Exemples : \"C’est pas le tout de faire le James, après il faut assurer\""
    },
    {
        "word": "Jambon",
        "description": "Nouveau riche qui le montre aussi. Exemples : \"Perrier, c’est surtout le lycée des jambons\""
    },
    {
        "word": "Jaune",
        "description": "Pastis Exemples : \"Momo, met nous un jaunet. Y fait soif\""
    },
    {
        "word": "Jeune",
        "description": "(familier) Jeune garçon ou homme plus jeune que soi. Exemples : \"Oh jeune, t’ias pas une clope ?\""
    },
    {
        "word": "Jobastre",
        "description": "Fou, inconscient Exemples : \"Ces types, c’est des vrais jobastres\""
    },
    {
        "word": "Langue (faire une soupe de)",
        "description": "embrasser de manière appuyée. Exemples : \"Regarde le mec qui fait une soupe de langue à ta soeur\""
    },
    {
        "word": "Languir (se)",
        "description": "avoir hâte Exemples : \"Je me languis les vacances\""
    },
    {
        "word": "Limonade (mauvaise)",
        "description": "sale affaire Exemples : \"Si ceux de Bassens débarquent, mauvaise limonade\""
    },
    {
        "word": "Longagne",
        "description": "lent Exemples : \"Boudiou, que tu es longagne ! Dépêche toi, on va encore être en retard\""
    },
    {
        "word": "Longue (de)",
        "description": "tout le temps Exemples : \"Il me parle de longue de cette fille. Il a que ça en tête !\""
    },
    {
        "word": "Macaque (mal de la)",
        "description": "Pneumonie Exemples : \"Ne reste pas dans le froid ! Il va te venir le mal de la macaque\""
    },
    {
        "word": "Macari (faire)",
        "description": "faire chou blanc Exemples : \"On y a été pour voir et on a fait macari\""
    },
    {
        "word": "Madur",
        "description": "fou Exemples : \"Dédé ? Il est complètement madur, ce gonze !\""
    },
    {
        "word": "Mafalou",
        "description": "Voyou. Exemples : \"A la Cayolle, c’est plein de mafalous\""
    },
    {
        "word": "Maffre (se lever le)",
        "description": "Faire beaucoup d'efforts. Exemples : \"Ca fait des mois que je me lève le maffre pour me payer ces vacances\""
    },
    {
        "word": "Maï",
        "description": "Encore. Exemples : \"Qu’est ce que tu as maï oublié ?\""
    },
    {
        "word": "Mallons",
        "description": "Carrelage en terre cuite Exemples : \"On a mis des mallons à l'ancienne dans l’entrée. Ca fait super beau...\""
    },
    {
        "word": "Malparlant",
        "description": "Grossier. Exemples : \"Dis, espèce de malparlant, tu veux que je t’apprenne la politesse\""
    },
    {
        "word": "Mamet",
        "description": "(affectueux) Grand-mère, vieille dame Exemples : \"La mamet du dessous, c’est une brave femme\""
    },
    {
        "word": "M'an",
        "description": "Maman Exemples : \"M'an, je peux descendre chez Kevin ?\""
    },
    {
        "word": "Manger",
        "description": "perdre (en sport) Exemples : \"On a mangé sévère cette année avec l’équipe\""
    },
    {
        "word": "Mange-merde (ou mange-mort)",
        "description": "homme sans honneur Exemples : \"Ce gars-là, c’est un mange-merde. Il vendrait même sa mère\""
    },
    {
        "word": "Mangiapan",
        "description": "(Lit : mange-pain). Individu sans manières. Exemples : \"Mon beau-frère, c’est un vrai mangiapan.\""
    },
    {
        "word": "Manière (faire une bonne)",
        "description": "1) Rendre service 2) Gâterie d’ordre sexuel. Exemples : \"C’est normal de se faire des bonnes manières entre voisins\"\"Elle lui a fait une bonne manière, qu’il s’en est pas encore remis\""
    },
    {
        "word": "Manon (le con de)",
        "description": "Intraduisible, exprime le dépit ou l'irritation. Exemples : \"Le con de Manon, on m’a piqué ma bagnole\""
    },
    {
        "word": "Manquer",
        "description": "Manquer de respect, de parole. Se manquer : être ridicule Exemples : \"Si tu me manques, tu vas le regretter\"\"Il s’est manqué avec la brune\""
    },
    {
        "word": "Mariole",
        "description": "Malin Exemples : \"Allez fais pas le mariole et sors de là\""
    },
    {
        "word": "Marjolaine",
        "description": "Origan Exemples : \"La marjolaine, c’est ça qui donne tout le goût à la pizza\""
    },
    {
        "word": "Marquer mal",
        "description": "être laid Exemples : \"Avec ce chapeau, qu’est ce que tu marques mal\"."
    },
    {
        "word": "Marroner",
        "description": "Raler. Exemples : \"Arrête de marroner, c’est pas grave !\""
    },
    {
        "word": "Martiale (la)",
        "description": "Marseille. On écrit aussi \"la marsiale\". Exemples : \"Les pêcheurs de la Martiale, il en reste plus beaucoup\""
    },
    {
        "word": "Mascaré",
        "description": "Sale, mâchuré Exemples : \"Ton maquillage a coulé, tu as la figure toute mascarée\""
    },
    {
        "word": "Masque",
        "description": "sorcière. Exemples : \"Enlève cette veste. Tu as l’air d’une masque\""
    },
    {
        "word": "Massacan",
        "description": "Destructeur Exemples : \"Ce petit, c’est vrai massacan. Les jouets lui font pas deux jours\""
    },
    {
        "word": "Mastéguer",
        "description": "Mastiquer de façon outrancière. Exemples : \"Il mastègue le même chewing-gum depuis des heures\""
    },
    {
        "word": "Mèfi",
        "description": "Attention Exemples : \"Mefi, y a ton père qui nous regarde\""
    },
    {
        "word": "M'en fouti",
        "description": "Ca m’est égal. Exemples : \"On va où tu veux, m’en fouti\""
    },
    {
        "word": "Mère (Bonne)",
        "description": "Vierge Marie. par extension : basilique de Notre Dame de la Garde Exemples : \"Depuis la Bonne Mère, on voit tout Marseille\""
    },
    {
        "word": "Merlusse",
        "description": "Morue (au sens propre et figuré) Exemples : \"Qu’est ce que tu traînes avec cette merlusse\""
    },
    {
        "word": "Mestre",
        "description": "Maitre, Patron, Monsieur Exemples : \"Adieu, Mestre Bonnafous. Ca faisait longtemps qu’on vous avait pas vu en ville\""
    },
    {
        "word": "Mia",
        "description": "Genre voyant de play-boy marseillais. (faire le) : Frimer Exemples : \"Où t’as eu ces chaussures de mia ?\"\"Joue pas les mias avec moi. Ca ne prend pas\""
    },
    {
        "word": "Miniquet",
        "description": "Ridiculement petit Exemples : \"C’est quoi ce morceau miniquet que tu m’as servi ?\""
    },
    {
        "word": "Mingui",
        "description": "Deformation du Prov. \"Mi negui\" : moi, je me noie. Marque un doute certain. Exemples : \"Si ça c’est une équipe de champions, alors mingui\""
    },
    {
        "word": "Minot",
        "description": "Enfant, petit. Exemples : \"Ils ont drôlement grandis, tes minots\""
    },
    {
        "word": "Mitan",
        "description": "milieu Exemples : \"Lève toi du mitan, tu me gènes\""
    },
    {
        "word": "Mòbi",
        "description": "Mobylette Exemples : \"Elle assure, ta mobi. T’ias un pot détente ?\""
    },
    {
        "word": "Moco",
        "description": "Toulonnais Exemples : \"Entre les Mocos et les Marseillais, ca n’a pas toujours été le grand amour\""
    },
    {
        "word": "Molard",
        "description": "crachat. Molarder : cracher Exemples : \"C’est lui qui a commencé ! Il m’a molardé dessus !\""
    },
    {
        "word": "Molinàri (va chercher)",
        "description": "Abandonner (moqueur) Exemples : \"Si tu t’en sors pas, va chercher Molinari !\""
    },
    {
        "word": "Monter",
        "description": "Sortir de Marseille par le nord. Exemples : \"La semaine prochaine, je monte à Avignon voir ma soeur\""
    },
    {
        "word": "Morfale",
        "description": "(Prov. Morfisa : Méfier) : 1) Gros mangeur égoïste. 2) Personne avide. Exemples : \"Que morfale, cet Henri ! Il nous a même pas laissé une part\"\"Question pognon, Dédé c’est un sacré morfale\""
    },
    {
        "word": "Morfler",
        "description": "En prendre plein la figure (sens propre et fig). Exemples : \"Si tu la touches, tu ma morfler, parole !\""
    },
    {
        "word": "Morvelous",
        "description": "Morveux. Exemples : \"Mouche toi, morvelous. Tu me fais honte.\""
    },
    {
        "word": "Mouligas",
        "description": "Mou. Exemples : \"Avec la pluie, le carton est tout mouligas maintenant\""
    },
    {
        "word": "Moulon",
        "description": "Beaucoup, un paquet. Par extension bagarre Exemples : \"On était un moulon ce matin dans le bus.\"\"Y a eu moulon à l'école et j'ai déchiré mon pantalon.\""
    },
    {
        "word": "Mounine",
        "description": "Sexe feminin. Couillon de la : Simple d'esprit Exemples : \"Vé le, ce couillon de la mounine qui fait pas la différence entre un 51 et un Casa\""
    },
    {
        "word": "Mourre",
        "description": "Figure. (Faire le): faire la gueule Exemples : \"Allez fait pas le mourre. On y va, quoi!\""
    },
    {
        "word": "Mouscaille",
        "description": "(Prov. : saleté) Etre dans la ou être emmouscaillé: avoir des ennuis. Exemples : \"Je suis drôlement dans la mouscaille depuis que j’ai perdu mon boulot\""
    },
    {
        "word": "Mouscaillon",
        "description": "Moustique Exemples : \"Arrête de me tourner autour comme un mouscaillon, tu m’agaces\""
    },
    {
        "word": "Muge",
        "description": "variété de poisson à tête massive. Par extension : sexe masculin. Exemples : \"Je suis resté trop longtemps dans l'eau, j'ai le muge tout rétréci\""
    },
    {
        "word": "Nari",
        "description": "Gros ratage aux boules Exemples : \"Mais jette les, tes boules ! Tu fais que des naris !\""
    },
    {
        "word": "Nebus",
        "description": "Abbréviation de Nebulonis (marque de chaussure italienne bicolores) par extension : chaussures Exemples : \"Samedi, j’ai été à La Valentine m’acheter des nebus\""
    },
    {
        "word": "Nervi",
        "description": "Voyou, originellement italien. Par extension : homme de main Exemples : \"Y a toujours quelques nervis prêts pour un mauvais coup\""
    },
    {
        "word": "Néguer",
        "description": "Noyer Exemples : \"Et fais attention de pas te néguer, y a pas pied là où tu es\""
    },
    {
        "word": "Niaï",
        "description": "Abruti, niais. Exemples : \"T'ias pas fini de faire le niaï. T'ias très bien compris ce que je t’ai dit\""
    },
    {
        "word": "Niasquer (se)",
        "description": "Se saouler, être niasqué : être saoul. Exemples : \"A la communion du petit, mon oncle, il était complètement niasqué\""
    },
    {
        "word": "Nifler",
        "description": "Agacer. Niflant : Agaçant Exemples : \"Arrête de me nifler ou je t’en colle une\"\"Qu’est ce qu’elle peut être niflante avec ses sous-entendus, celle-là\""
    },
    {
        "word": "Nine",
        "description": "Jeune fille. Exemples : \"C’est devenu une belle nine, ta fille\""
    },
    {
        "word": "Niston",
        "description": "Enfants en bas age. Exemples : \"Dimanche, s’il fait beau, j’emmène les nistons à la plage\""
    },
    {
        "word": "Noir",
        "description": "Malchanceux Exemples : \"Il faut être vraiment noir pour se casser les deux bras en glissant du trottoir\""
    },
    {
        "word": "Nono",
        "description": "Dodo. faire nono, aller au nono. : Dormir Exemples : \"Fais vite nono que demain, y a école\""
    },
    {
        "word": "Novi",
        "description": "Jeune marié. Exemples : \"Oh les novis ! Et le bébé, c’est pour quand ?\""
    },
    {
        "word": "Oaï",
        "description": "Pagaille Exemples : \"Si vous venez juste pour mettre le oaï, c’est même pas la peine\""
    },
    {
        "word": "Oeil (tomber un)",
        "description": "Expression exprimant la rareté. Exemples : \"Celui-là, il t’invite chaque fois qu’il lui tombe un oeil\""
    },
    {
        "word": "Olives (changer l'eau aux)",
        "description": "(vulg.) Uriner Exemples : \"Je vous laisse deux secondes. Il faut que je change l'eau aux olives\""
    },
    {
        "word": "Oncle",
        "description": "homme d’age mur Exemples : \"Oh les oncles, mettez vous un peu de coté le temps qu’on bouge la poutre\""
    },
    {
        "word": "Oursins (Avoir des ... pleins les poches)",
        "description": "être avare Exemples : \"Jeannot, il te payera jamais la tournée. Il a des oursins pleins les poches\""
    },
    {
        "word": "Pacoule",
        "description": "Campagne. Pacoulin : Campagnard, par ext. quelqu'un qui sort peu. Exemples : \"On s’est paumé dans la pacoule derrière Aix\"\"Tu connais pas la Star Academy ? Mais t’ies un vrai pacoulin\""
    },
    {
        "word": "Pachole",
        "description": "Désigne le sexe féminin Exemples : \"Elle a la jupe à ras de la pachole\""
    },
    {
        "word": "Palanquée",
        "description": "Grand nombre Exemples : \"On était une palanquée à l’anniversaire de mon frère\""
    },
    {
        "word": "Palengre",
        "description": "Ligne portant de nombreux hameçons pour la pêche à la traine. Exemples : \"Ce week-end, on ira faire une soupe au palengre du côté de Jarre\""
    },
    {
        "word": "Palot",
        "description": "Baiser. Rouler un : embrasser Exemples : \"Je les ai vus au Palais Longchamp en train de se rouler des palots\""
    },
    {
        "word": "Panade",
        "description": "soupe de pain bouilli. (être dans la) : Avoir de gros ennuis. Exemples : \"On est dans une sacré panade. Le moteur est foutu\""
    },
    {
        "word": "Panisse",
        "description": "gâteau marseillais à base de farine de pois chiche. Exemples : \"M'an, achète nous des panisses pour le gouter, steuplait !\""
    },
    {
        "word": "Papet",
        "description": "Désigne l'ancien respecté, le vieil homme Exemples : \"Le papet, il est bien brave mai il a plus toute sa tête.\""
    },
    {
        "word": "Pardon",
        "description": "équivalent à \"tu parles\" Exemples : \"Pas cher, il avait dit. Quand on a vu le prix, pardon\""
    },
    {
        "word": "Parole (retirer la)",
        "description": "rendre muet Exemples : \"Tu dis tellement de bêtises que ça me retire la parole\""
    },
    {
        "word": "Parpeléger",
        "description": "Cligner des yeux en permanence. Exemples : \"Oscar, c’est le grand rouquin avec les yeux qui parpelègent\""
    },
    {
        "word": "Partisane",
        "description": "vendeuse de produits comestibles sur les marchés Exemples : \"Cours à la partisane au coin de la place et prend moi une livre de haricots\""
    },
    {
        "word": "Passi, passide",
        "description": "fané Exemples : \"Autrefois, elle était plutôt jolie. Mais elle est passide depuis qu'elle est mariée\""
    },
    {
        "word": "Pastagua",
        "description": "Pastis (La boisson, employé uniquement quand celui qui sert connait la marque à servir) Exemples : \"Maurice, mets nous trois pastagas\""
    },
    {
        "word": "Pastéguer",
        "description": "1) Patauger 2) Mélanger Exemples : \"Arrête de pastéguer dans la flaque avec tes chaussures neuves\"\"Pastègue un peu la sauce pour pas que ça attrape\""
    },
    {
        "word": "Pastis",
        "description": "Désordre. Par ext: affaire compliqué Exemples : \"Eh be ! Son divorce, c’est un brave pastis\""
    },
    {
        "word": "Pastisser",
        "description": "1) Etaler largement. 2) Par ext. : tout salir Exemples : \"Tu pastisses bien la sauce tomate sur la pate, tu ajoutes les olives et les anchois et c’est bon\"\"Il m’a pastissé tous ses habits avec la peinture\""
    },
    {
        "word": "Pastisson",
        "description": "Gifle Exemples : \"Tais-toi ou je colle un pastisson\""
    },
    {
        "word": "Pastorale (Couvert comme le maire de la)",
        "description": "Habillé trop chaudement. Exemples : \"Défait ton pull. Tu es couvert comme le maire de la pastorale\""
    },
    {
        "word": "Pataras",
        "description": "Peu soigneux (pour lui ou son travail) Exemples : \"Regarde comme il a monté les fils, ce pataras\""
    },
    {
        "word": "Pati",
        "description": "1) WC. 2) Etre dans le : avoir des ennuis. 3) Avoir des mains de : être maladroit. Exemples : \"Le pati, c’est au font du couloir\"\"Avec tes histoires, on se retrouve dans le pati maintenant\"\"C’est pas possible d’avoir des mains de pati comme ça !\""
    },
    {
        "word": "Patin",
        "description": "Baiser Exemples : \"Les amoureux, ils se roulent des patins de longue\""
    },
    {
        "word": "Patin-couffin",
        "description": "Et caetera. Exemples : \"Il m’a raconté sa vie, que sa femme était partie, patin-couffin\""
    },
    {
        "word": "Pauvre (Oh)",
        "description": "Locution d’exclamation equivalente à \"Oh la la\" Exemples : \"Oh pauvre, on est mal parti\""
    },
    {
        "word": "Payole (à)",
        "description": "1) sans argent, démuni. 2) en prison Exemples : \"C'est toi qui allonge la monnaie, cette fois. je suis à payole\"\"Normal qu'on le voit plus le Zé ! Ca fait deux mois qu'il est à payole\""
    },
    {
        "word": "Pèbre (An)",
        "description": "Il y a très longtemps Exemples : \"Netscape 3, c’est un navigateur qui date de l’an pèbre\""
    },
    {
        "word": "Pèbre d’Ai",
        "description": "(Prov., Lit : poivre d’âne) Sariette Exemples : \"Les fromages de chèvre au pèbre d’ail, c’est un délice\""
    },
    {
        "word": "Pébron",
        "description": "1) Poivron, 2) Imbécile. Etre comme un pébron : rougir Exemples : \"Je me régale avec des pébrons au four\"\"Ceux qui mangent de la mayonnaise à l'ail en croyant que c'est ça l'aioli, c’est tous des pébrons\"\"Il avait tellement courru, qu’il était comme un pébron\""
    },
    {
        "word": "Peuchère",
        "description": "(Prov) Le pauvre Exemples : \"Il passera pas l’année, peuchère\""
    },
    {
        "word": "Pècou",
        "description": "Petite queue des fruits Exemples : \"Avec le pècou des cerises, on peut faire des tisanes\""
    },
    {
        "word": "Pédasson",
        "description": "Emplatre Exemples : \"Y avait un trou là avant. J’ai mis un pédasson de mortier, un coup de peinture et hop !\""
    },
    {
        "word": "Pégal",
        "description": "Vraiment très loin Exemples : \"On va pas aller à pied de Castellane au stade. C’est au pégal."
    },
    {
        "word": "Pégon (ou rapégon)",
        "description": "(Prov.) Personne collante, importun. Exemples : \"Il m’a parlé pendant au moins une heure. Un vrai pégon\""
    },
    {
        "word": "Pègue",
        "description": "Colle. Péguer : coller. Pégueux (ou pégous): Poisseux. Exemples : \"La confiture, ça pègue aux doigts\"\"Je vous serre pas les mains. Je suis tout pégueux\""
    },
    {
        "word": "Peine (faire)",
        "description": "Faire pitié Exemples : \"J’ai pas voulu lui dire, mais il me fait peine\""
    },
    {
        "word": "Pénéquet",
        "description": "Sieste Exemples : \"Un petit pénéquet après le déjeuner. Rien de tel pour se retaper\"."
    },
    {
        "word": "Pénible",
        "description": "Inquiet. Exemples : \"Allez, soit pas pénible. Tout va bien se passer\""
    },
    {
        "word": "Pescadou",
        "description": "(Prov.) Pécheur Exemples : \"Mon grand-père était pescadou, alors les appâts ça me connaît\""
    },
    {
        "word": "Pessuguet",
        "description": "Prétentieux Exemples : \"Lui, il est gentil, mais sa femme, elle est drôlement pessuguette"
    },
    {
        "word": "Pet",
        "description": "Bagarre, pas de pet : pas de problème Exemples : \"Oh les gars, il va y avoir du pet\"\"Y a pas de pet, je serais là à sept heures\""
    },
    {
        "word": "Pétadou",
        "description": "1) Mauvais fusil, 2) Paire de fesses. Exemples : \"Et tu comptes aller chasser avec ce pétadou\"\"La femme de Maurice, elle a un sacré pétadou\""
    },
    {
        "word": "Pétoules (ou Pètes)",
        "description": "Petites crottes. Pétoulier : Tas de pétoules Exemples : \"C’est plein de pétoules. Il doit y avoir des lapins dans le coin\""
    },
    {
        "word": "Péton",
        "description": "Un tout petit peu Exemples : \"Té, remets moi un péton de ciment là haut et c’est bon\""
    },
    {
        "word": "Piades",
        "description": "1) (ou piadon) Bernard l’Ermite. 2) Traces de pas Exemples : \"La piade, pour la pêche à la daurade, c’est extra\"\"Enlevez vos chaussures sinon vous allez me faire des piades partout. Je viens de frotter\""
    },
    {
        "word": "Piacampi",
        "description": "(Ital. Pillia campi : qui pille les champs) Sans honneur, voleur. Par ext. Qui bâcle son travail. Exemples : \"Si j’étais toi, je lui confierai pas le boulot, à ce piacampi\""
    },
    {
        "word": "Pitchoun, pitchoune",
        "description": "Petit, enfant. Exemples : \"Et la pitchoune, ca va ?\""
    },
    {
        "word": "Pièce",
        "description": "Serpillière Exemples : \"Il faut encore que je passe la pièce. C’est tout sale\""
    },
    {
        "word": "Pierre (de savon)",
        "description": "Cube de savon de Marseille. Exemples : \"Il faudra penser à prendre une pierre de savon. Y en a plus\""
    },
    {
        "word": "Pigeonne",
        "description": "Javel (ancienne marque déposée) Exemples : \"Pense à remettre de la pigeonne à la piscine\""
    },
    {
        "word": "Pigne",
        "description": "1) Pomme de pin 2) Crâne 3) Coup de poing Exemples : \"Les écureuils ont mangé toutes les pignes\"\"J’ai pris un méchant coup sur la pigne. J’ai une brave bosse\"\"Il cherchait juste à les séparer et il a pris une pigne\""
    },
    {
        "word": "Pignons",
        "description": "Graine du pain parasol Exemples : \"La salade avec des pignons, j’adore\""
    },
    {
        "word": "Pile",
        "description": "Evier Exemples : \"Le seau est sous la pile\""
    },
    {
        "word": "Pipistrelle",
        "description": "Chauve-souris. Par ext : Fille maigre Exemples : \"Ou tu l’as trouvée, cette pipistrelle\""
    },
    {
        "word": "Pissadou",
        "description": "Urinoir Exemples : \"Les pissadous du bar sont dégueulasses\""
    },
    {
        "word": "Pistou",
        "description": "Mortier de cuisine. Par extension : purée de basilic obtenue dans le dit mortier Exemples : \"A Marseille, il y a autant de recettes de soupe au pistou que de familles\""
    },
    {
        "word": "Pitalugue",
        "description": "Bateau pas fiable du tout, en référence à Pagnol Exemples : \"C’est çà ton bateau ? On dirait le Pitalugue\""
    },
    {
        "word": "Piter",
        "description": "Mordre à l'hameçon. Exemples : \"Ca pite plus des masses dans le coin depuis qu’ils ont modifié la digue\""
    },
    {
        "word": "Plan-plan",
        "description": "Lentement, sans se presser Exemples : \"On va y aller plan-plan, on a le temps\""
    },
    {
        "word": "Platras",
        "description": "Grande quantité Exemples : \"Ma mère, elle me sers toujours un de ces platras de pâtes. Après j’ai plus faim, c’est sur\""
    },
    {
        "word": "Plier",
        "description": "Emballer, faire un paquet cadeau Exemples : \"Le livre, je vous le plie ou vous le prenez comme ça\""
    },
    {
        "word": "Pointu",
        "description": "Bateau de pêche en bois typique de la région Exemples : \"Le pointu du papet est au vallon des Auffes\""
    },
    {
        "word": "Pomme d'amour",
        "description": "Tomate. Exemples : \"Prends moi un kilo de pomme d’amour bien mûres. C’est pour une salade\""
    },
    {
        "word": "Porte d’Aix (avoir le cul comme la)",
        "description": "avoir une chance énorme Exemples : \"T’ias encore gagné au loto. C’est pas possible, t’ias un cul comme la porte d’Aix !\""
    },
    {
        "word": "Poubellaïre",
        "description": "Eboueur Exemples : \"Les poubellaïres, ils passent à 5 heures dans ma rue. Y font un drôle de barouf\""
    },
    {
        "word": "Poufiasse",
        "description": "(Prov. Poufi: gorgé de. par ext : gros et amorphe) A dérivé depuis en terme injurieux essentiellement féminin. Exemples : \"Je lui parle plus à cette poufiasse\""
    },
    {
        "word": "Pouli, poulide",
        "description": "(Prov) Joli, beau; utilisé essentiellemnt dans les expressions \"Sian Pouli\" ou \"Sies pouli\" : Nous (Te) voilà dans de beaux draps\" Exemples : \"S'il faut faire vingt kilomètre à pied pour trouver de l’essence, sian pouli\""
    },
    {
        "word": "Pourpre",
        "description": "Poulpe Exemples : \"Le pourpre, c’est drôlement bon en sauce tomate\""
    },
    {
        "word": "Proun (n’ia)",
        "description": "(Prov.) C’est assez, ça suffit Exemples : \"Bon, n’ia proun, on rentre à la maison. On a bien bossé\""
    },
    {
        "word": "Putanasse (ou putarasse)",
        "description": "Aumentatif péjoratif de \"putain\". S’emploi comme ce dernier en exclamatif. Exemples : \"Oh putarasse, je me suis coupé le doigt avec le bord de la boite !\""
    },
    {
        "word": "Qué",
        "description": "N'est ce pas. Exemples : \"Hé bé, on est pas arrivé, qué...\""
    },
    {
        "word": "Qu'es aco",
        "description": "Qu'est ce que c'est Exemples : \"Le wok, qu’es aco ? Encore une grossièreté ?\""
    },
    {
        "word": "Question (en)",
        "description": "Super, extraordinaire, magnifique. Utilisé aussi par antiphrase pour se moquer. Exemples : \"Pour le mariage de ma cousine, j’ai acheté le costume en question\"\"J’ai vu la nouvelle voiture du Zé. Il a fait le tunning en question\""
    },
    {
        "word": "Queutchi",
        "description": "Rien Exemples : \"J’y comprend queutchi à ce papier\""
    },
    {
        "word": "Quignon",
        "description": "Extrémité de la baguette de pain Exemples : \"Un quignon frotté d’ail avec un peu d’huile d’olive, c’est le meilleur goûter des enfants.\""
    },
    {
        "word": "Quique",
        "description": "Affectueux pour s'adresser à un enfant ou une femme. Désigne aussi le sexe de l'homme Exemples : \"Oh, ma quique, que tu es belle ce matin !\""
    },
    {
        "word": "Rababéou",
        "description": "qui se répète Exemples : \"Tu me l’as déjà dit. Arrête de faire le rababéou\""
    },
    {
        "word": "Radasse",
        "description": "une loque humaine. Femme de petite vertu. Exemples : \"Depuis qu’il s’est mit à boire, c’est devenu une vrai radasse\"\"Cette radasse, elle cherche toujours à allumer les maris des autres\""
    },
    {
        "word": "Radaguer",
        "description": "dépasser largement, battre avec beaucoup d'avance ou d'écart, à plate couture Exemples : \"Comme on les a radagués au foot !\"\"Poulidor, il s'est toujours fait radaguer par Mercks\""
    },
    {
        "word": "Radasser (se)",
        "description": "Fainéanter, paresser, de préférence allongé Exemples : \"L’été, c’est agréable de se radasser au soleil sur la plage\""
    },
    {
        "word": "Radassier",
        "description": "lit Exemples : \"Il est drôlement confortable, ce radassier.\""
    },
    {
        "word": "Raille",
        "description": "Bande, groupe, parfois peu recommandable. Exemples : \"Je viens jamais dans ce quartier. Ya que de la raille\""
    },
    {
        "word": "Raisons",
        "description": "On a des raisons avec quelqu'un, des démêlés. Exemples : \"On se parle plus depuis qu’on a des raisons.\""
    },
    {
        "word": "Rapaillon",
        "description": "Raidillon caillouteux. Exemples : \"Pour aller jusqu’au poste de chasse, y a un sacré rapaillon\""
    },
    {
        "word": "Rapégon",
        "description": "Fruit de la Bardane Exemples : \"Les rapégons, ça colle drôlement bien dans les cheveux des filles\""
    },
    {
        "word": "Rappeler (se)",
        "description": "garantir, assurer Exemples : \"Rappelle toi que je m’en rappellerais.\""
    },
    {
        "word": "Raquer",
        "description": "1) Vomir. 2) Payer. Exemples : \"J’ai été tellement malade que j’ai raqué toute la nuit\"\"Tu la reverras ta monnaie. Il va bien être obligé de raquer à un moment où à un autre.\""
    },
    {
        "word": "Rascous",
        "description": "Avare, radin, près de son argent. On dit aussi \"rastègue\", \"raspi\" ou \"rapiat\". Exemples : \"Tu veux pas nous payer la tournée. ? Tu es drôlement rascous !\""
    },
    {
        "word": "Rasqueux",
        "description": "Malingre, chétif. Par ext. ridiculement petit Exemples : \"Quand il est rentré de l’hôpital, il était tout rasqueux.\"\"C’est quoi ce morceau rasqueux que tu m’as servi.\""
    },
    {
        "word": "Rataillons",
        "description": "Les restes. Par ext. petit morceau, petite quantité Exemples : \"On va d’abord finir tous les rataillons qui sont dans le frigo\"\"Il reste un rataillon de daube. Qui en veut ?\""
    },
    {
        "word": "Rate (ne pas avoir de...)",
        "description": "être sans aucun scrupule, sans honneur. Exemples : \"Je comprends pas comment on peut faire un truc pareil. Il a vraiment pas de rate.\""
    },
    {
        "word": "Ratèle",
        "description": "repos Exemples : \"Ce petit, il me laisse pas un moment de ratèle. Je suis épuisée.\""
    },
    {
        "word": "Ratepenade",
        "description": "Chauve-souris. Personne chétive, qui fait peine. Exemples : \"Il est tout maigre et rabougri. On lui dirait une ratepenade\""
    },
    {
        "word": "Ratoune",
        "description": "Dent. Exemples : \"Tu a mal à tes ratounes, mon gari. Oh peuchère !\""
    },
    {
        "word": "Ravan",
        "description": "vieil objet hors d’usage. Par extension : laideron. Exemples : \"Qu’est-ce que tu gardes tous ces ravans. Mets les à la décharge !\"\"Autrefois elle était mignonne, mais aujourd'hui c'est un vrai ravan\""
    },
    {
        "word": "Ravanilles",
        "description": "loques. Par ext. habits de mauvaise qualité, en mauvais état ou tout simplement très laids. Exemples : \"Tu vas pas mettre ces ravanilles pour aller à un mariage, quand même !\""
    },
    {
        "word": "Ravi (le)",
        "description": "Personnage de la crêche. par ext. Simple d’esprit. Exemples : \"Reste pas là à me regarder comme le ravi de la crèche et donne moi un coup de main.\""
    },
    {
        "word": "Rébannes",
        "description": "déformation de Ray-Ban. Par ext. Lunettes de soleil. Exemples : \"Vé le, celui là qui fait le caque avec ses rébannes\""
    },
    {
        "word": "Regardelles",
        "description": "nourriture chiche, peu abondante, peu nourrissante ou carrément virtuelle. Manger des ... en sauce : ne rien manger du tout. Exemples : \"On y est allé, à ton restaurant 'nouvelle cuisine'. Ils nous ont servi que des regardelles\""
    },
    {
        "word": "Réner (ou reiner)",
        "description": "maugréer, râler, regimber. Rénaïre : pleurnicheur perpétuel Exemples : \"Arrête de réner de longue, tu m’énerves\"\"Ce petit, quel rénaïre !\""
    },
    {
        "word": "Regardaïre",
        "description": "voyeur Exemples : \"Dis espèce de regardaïre, ca te gènes pas que je me déshabille. Tourne-toi un peu !\""
    },
    {
        "word": "Reléguer",
        "description": "Abîmer quelque chose ou quelqu'un. se reléguer : se faire très mal Exemples : \"En passant sur une pierre, il a relégué le pneu\"\"Je me suis relégué les genoux en tombant du vélo\""
    },
    {
        "word": "Remettre",
        "description": "Reconnaître Exemples : \"Vous me remettez ? Je suis le fils de Zé\""
    },
    {
        "word": "Répépier",
        "description": "1) Répéter, radoter 2) répondre sans arrêt. Exemples : \"Si tu répépies encore une fois, je te colle une gifle\""
    },
    {
        "word": "Reprocher",
        "description": "Etre dur à digérer Exemples : \"L’ail cru, je peux plus le manger. Ca me reproche trop\""
    },
    {
        "word": "Restanque",
        "description": "Organisation en terrasses limitées par un muret de pierre sèche caractéristique des flancs de coteaux. Exemples : \"Dans la restanque du bas, le papet faisait quelque pois chiches\""
    },
    {
        "word": "Restaurant",
        "description": "Pain de 500g Exemples : \"Vous me mettrez un restaurant et deux baguettes bien cuites.\""
    },
    {
        "word": "Rester",
        "description": "1) se porter 2) habiter Exemples : \"Alors, mon collègue, comment tu restes depuis le temps\"\"Et vous restez où maintenant que vous avez vendu la maison\""
    },
    {
        "word": "Rouge",
        "description": "Edam. par ext : fromage de hollande Exemples : \"Et vous me mettrez aussi un hecto de rouge demi-étuvé\""
    },
    {
        "word": "Rouscailler",
        "description": "Râler, rouspéter Exemples : \"Sa femme, elle arrête pas de rouscailler pour un oui ou pour un non.\""
    },
    {
        "word": "Rousiguer",
        "description": "Ronger, par ext. brûler jusqu'à la racine. Exemples : \"Cet été, le soleil a rousigué tout le jardin tellement il a fait chaud\"\"Il s’est rousigué les sourcils en allumant le barbecue\""
    },
    {
        "word": "Roustambofis",
        "description": "Attributs virils Exemples : \"J’ai les roustamboffis comme des raisins de Corinthe\""
    },
    {
        "word": "Rouste",
        "description": "Raclée, fessée. Exemples : \"Si tu n’arrête pas tout de suite, tu va l’avoir, la rouste\""
    },
    {
        "word": "Roustir",
        "description": "Rôtir, rissoler. Par ext. Se faire roustir : se faire avoir. Exemples : \"Dès le mois de mai, on les voit se faire roustir de longue sur la plage pour être bronzés avant les autres\""
    },
    {
        "word": "Ruiner (se)",
        "description": "se faire très mal Exemples : \"Ils se sont ruinés dans la descente.\""
    },
    {
        "word": "Saint-Georges (être couvert comme un...)",
        "description": "être habillé trop chaudement Exemples : \"Défais-toi un peu que tu es couvert comme un Saint-Georges\""
    },
    {
        "word": "Samplan (avoir le)",
        "description": "être très nonchalant, très lent Exemples : \"C’est sur qu’elle a le samplan pour se préparer. On va encore être en retard\""
    },
    {
        "word": "Santibelli",
        "description": "(it. santi belli : santon). Qui reste sans bouger, immobile. par ext. amorphe Exemples : \"Il est resté deux heures à faire le santibelli, mais elle est pas venue\""
    },
    {
        "word": "Santon",
        "description": "petite figurine en terre cuite. Par ext. : individu amorphe. Exemples : \"Reste pas planté là comme un santon. Aide-moi !\""
    },
    {
        "word": "Saquer",
        "description": "Supporter. Exemples : \"J’ai jamais pu saquer les gonzes qui font les mias\""
    },
    {
        "word": "Saquetti",
        "description": "Petit sachet. Exemples : \"Vous voulez bien me les mettre dans un saquetti\""
    },
    {
        "word": "Sartan",
        "description": "1) Poêle à frire 2) mégère. Exemples : \"La femme de Loule, quelle sartan !\""
    },
    {
        "word": "Sas",
        "description": "(prov.) Tu sais. S’emploi surtout pour ponctuer une phrase. Exemples : \"Hé bé, à ce rythme là, on est pas arrivé, sas !\""
    },
    {
        "word": "Sèbe",
        "description": "Oignon Exemples : \"Vous avez des sèbes ? C’est pour faire une soupe\""
    },
    {
        "word": "Segur",
        "description": "sûr (s’emploi surtout à la forme négative) Exemples : \"C’est pas ségur que Momo soit chez lui\""
    },
    {
        "word": "Séguer (se)",
        "description": "se masturber Exemples : \"Au lieu de se séguer, ils feraient mieux de jouer au ballon. Ils sont payés pour ça...\""
    },
    {
        "word": "Séti",
        "description": "siège. Exemples : \"Prend un séti, on va boire l’apéro.\""
    },
    {
        "word": "Sgueg",
        "description": "membre viril Exemples : \"Les mecs, ils pensent qu’avec leur sgueg\""
    },
    {
        "word": "Stouge",
        "description": "Abruti. tire son origine des \"trois Stooges\", un trio américain des années 60 spécialisé dans les rôles d'idiots profonds (ex. \"les 3 Stooges contre Hercule\", \"les 3 Stooges sur orbite\") caractérisés par des gags lourds et des dialogues débiles Exemples : \"On va leur montrer à ces stouges ce que ça veut dire être marseillais\""
    },
    {
        "word": "Suce-Pègue",
        "description": "individu \"pot de colle\". Exemples : \"Oh dis à ton frère qu'il me lache un epu. Que suce-pegue!\""
    },
    {
        "word": "Tabanion",
        "description": "Petite cabane. appentis. Par ext. cabane à outils Exemples : \"Tu aurais pas une destraou dans ton tabanion, des fois ?\""
    },
    {
        "word": "Taillole",
        "description": "grosse bande d’étoffe généralement en flanelle porté autrefois comme ceinture Exemples : \"Mon grand-père portait toujours une taillole rouge\""
    },
    {
        "word": "Tafanari",
        "description": "Gros fessier Exemples : \"Fais le bouger, ton tafanari !\""
    },
    {
        "word": "Tapée",
        "description": "une grande quantité Exemples : \"On a été manger au restaurant. On était une tapée\""
    },
    {
        "word": "Tanquer",
        "description": "1) Attendre, ne plus bouger, 2) (bien ...) proportionnée, mignonne. Exemples : \"Je vais rester tanqué devant jusqu’à ce qu’il sorte et là je me le choppe\"\"Sa sœur, elle est drôlement tanquée\""
    },
    {
        "word": "Tantine",
        "description": "diminutif affectueux de tante. Désigne souvent aussi une dame âgée, même non apparentée Exemples : \"Oh mon beau, on dit plus bonjour à tantine.\""
    },
    {
        "word": "Taraille",
        "description": "Vaisselle. Taraillette : petite vaisselle, dînette pour enfant Exemples : \"Va doucement en lavant les assiettes. Tu vas me casser toute la taraille\"\"Man, y m’apportera des taraillettes, le père noël ?\""
    },
    {
        "word": "Tarasque",
        "description": "animal imaginaire et fantastique qui terrorisait la ville de Tarascon. syn. de Dragon. Par ext. femme désagréable et autoritaire. Exemples : \"Il a épousé une fille avec un sacré caractère. Une vraie tarasque\""
    },
    {
        "word": "Tartifle",
        "description": "Pomme de terre. Exemples : \"Un bonne poilée de tartifle, ça cale\""
    },
    {
        "word": "Taste (acheter à la ..., se marier à la ...)",
        "description": "après avoir goûté. Exemples : \"Celui-là, il s’est marié à la taste.\""
    },
    {
        "word": "Tavan",
        "description": "Taon. Souvent utilisé dans l’expression \"tavan merdancier\" : personne qui agace en revenant sans cesse à la charge Exemples : \"Il me nifle à toujours me demander la même chose. Un vrai tavan merdancier\""
    },
    {
        "word": "Taxer",
        "description": "Voler Exemples : \"Je me suis fait taxer ma gourmette dans les vestiaires\""
    },
    {
        "word": "Tchatche",
        "description": "Bagou. Exemples : \"Pour la tchatche tu es bon, mais pour agir c’est autre chose\""
    },
    {
        "word": "Tchoutchou",
        "description": "(cors.) Ane. par ext. imbécile, pas doué Exemples : \"Ne le laisse pas faire à ta place. Tchoutchou, comme il est, il va tout faire foirer\""
    },
    {
        "word": "Tè",
        "description": "Tiens ; Tè vé : Tiens regarde Exemples : \"Té vé qui viens !\""
    },
    {
        "word": "Tenir (ne pas)",
        "description": "Ne pas avoir en stock Exemples : \"Les olives cassés, je les tiens pas. Dès que j’en ai un peu, elles partent dans la journée\""
    },
    {
        "word": "Teston",
        "description": "Tête, Cerveau Exemples : \"Abondance de fly fracasse le teston\""
    },
    {
        "word": "Testard",
        "description": "Têtu. Exemples : \"T’ies testard quand même. Je t’ai dit que c’était fermé !\""
    },
    {
        "word": "Tian",
        "description": "Plat en terre, bassine. Exemples : \"Ce midi, j’ai fait un tian de courgettes\""
    },
    {
        "word": "Tiragasse",
        "description": "Salsepareille piquante (smilax aspera). Exemples : \"Derrière le puit, y a un buisson de tiragasse\""
    },
    {
        "word": "Toc",
        "description": "morceau Exemples : \"Donne moi un toc de ta gaufre, que je me digère l’estomac tellement j’ai faim\""
    },
    {
        "word": "Tòti",
        "description": "Imbécile, endormi, incapable de faire quoi que ce soit. Exemples : \"Mais c’est pas vrai, ça ! Qui est-ce qui m’a fichu un totti pareil\""
    },
    {
        "word": "Toupin",
        "description": "1) Plat ansée en terre cuite. 2) Sourd comme un... Exemples : \"Passe moi le toupin. Je vais faire une daube.\"\"La vieille, elle est sourde comme un toupin\""
    },
    {
        "word": "Tracassier",
        "description": "Procédurier Exemples : \"Cette famille, ca a toujours été des tracassiers\""
    },
    {
        "word": "Trapanelle",
        "description": "Piège. Par ext. voiture pas très sûre. Exemples : \"Je monte pas dans ta trapanelle. Je préfère aller avec Gu\""
    },
    {
        "word": "Traviole",
        "description": "Petite rue étroite Exemples : \"Il habite une traviole du coté de l’Estaque\""
    },
    {
        "word": "Trente et un, trente deux",
        "description": "Ca m’est égal Exemples : \"Je peux plus aller à la pêche ? té, trente et un, trente deux...\""
    },
    {
        "word": "Trompette",
        "description": "Qui parle sans agir. Exemples : \"Tu l’as pas fait ? Va te cacher, ah ! T’es une trompette !\""
    },
    {
        "word": "Tromblon",
        "description": "Fille vraiment pas jolie. Exemples : \"La Lucie, c’est un sacré tromblon\""
    },
    {
        "word": "Tron",
        "description": "Tonnerre. Souvent utilisé dans l’expression \"tron de l'air\" désignant la plupart du temps une femme active, énergique et enjouée, mais qui peu aussi signifier \"la foudre\" Exemples : \"Que le tron de l’air te cure !\"\"Cette femme, c’est un vrai tron de l’air\""
    },
    {
        "word": "Tronche",
        "description": "Figure, mauvaise tête. Se retrouve dans de nombreuses expressions comme \"tronche d'api\". Exemples : \"Fait pas la tronche, c’est pas si grave\""
    },
    {
        "word": "Vé",
        "description": "Regarde. Souvent associé à \"Té\". Exemples : \"Té vé, le voila ! Oh dépêche toi, on t’attend\""
    },
    {
        "word": "Viander (se)",
        "description": "se faire extrêmement mal. Exemples : \"Je me suis viandé le pied sur un morceau de verre\""
    },
    {
        "word": "Viei",
        "description": "(prov.) Vieux Exemples : \"Il fait pas bon se faire viei\""
    },
    {
        "word": "Vier",
        "description": "(prov. origine probable \"vié\", déformation du français vit, du latin vectis, barre. Pourrait aussi provenir de \"vieu\" qui signifie vif) Sexe masculin. Terme très utilisé comme interjection de dépit ou de colère, de refus, de méfiance ou encore d'indignation. \"Vier d'âne\" (du prov. viédase, ou vié d'ase, sorte d'aubergine) est souvent utilisé comme une insulte. Célèbre à Marseille dans l'expression \"Mon vier, madame Olivier\". \"Vier marin\" ou \"Vier de mer\" : Holothurie, concombre de mer. Exemples : \"Eh mon vier, j'ai encore tilté le flipper\""
    },
    {
        "word": "Vierge (voir la ... à travers)",
        "description": "être transparent Exemples : \"Ne me faites pas des tranches trop fines. La dernière fois, on voyait la vierge à travers\""
    },
    {
        "word": "Viole",
        "description": "Qui répète toujours la même chose Exemples : \"Dis, espèce de viole, t’ias pas fini de me soûler\""
    },
    {
        "word": "Violent",
        "description": "Fort, puissant, important, qui provoque des sensations, des émotions. Exemples : \"Embrasser sa maman en la serrant, c’est violent ! (massilia sound system)\""
    },
    {
        "word": "Virer",
        "description": "Tourner Exemples : \"Si tu continu, je te met une gifle que la tête elle va te virer de l’autre coté\""
    },
    {
        "word": "Vire-vire",
        "description": "Manège. Par ext. : tournis. Le vire-vire est aussi un régate marseillaise célèbre. Exemples : \"Man, je peux monter sur le vire-vire ? Allez, juste un tour...\"\"Arrête de me tourner autour, que tu me donne le vire-vire\""
    },
    {
        "word": "Voile (con à la...)",
        "description": "(it. 'con la vela') imbécile, abruti complet Exemples : \"Son frère, c’est un vrai con à la voile\""
    },
    {
        "word": "Voui (ou Vouais)",
        "description": "oui Exemples : \"Eh voui, j’arrive. Pas la peine de crier !\""
    },
    {
        "word": "Wagon",
        "description": "une énorme quantité Exemples : \"On a fait un wagon d’oursins, ce dimanche, avec mon cousin\""
    },
    {
        "word": "Zef",
        "description": "Déformation de 'Zéphir'. Vent. Exemples : \"Y a un petit zef ce matin. Il fait pas chaud\""
    },
    {
        "word": "Zè",
        "description": "patronyme générique très familier pour apostropher quelqu'un. équivalent féminin : Zize Exemples : \"Oh Zé, et où tu vas là ! T’ies pas chez toi !\""
    },
    {
        "word": "Zoù",
        "description": "(exclamatif).Ca y est, c'est bon. Exemples : \"Allez zou cette fois on y va !\""
    }
]